{
  "food": [
    {
      "name": "Afghanistan",
      "id": 1,
      "dishOne": "Kabuli Palau",
      "dishOneImage": "https://afghancooks.com/wp-content/uploads/2021/09/IMG_0858_jpg.jpg",
      "dishOneDescription": "Kabuli Palau (Also known as Quaboli Palaw, Qabili Palau or Palao, Palaw, Pilau or Pilaf, and Qabili/Kabuli Palau) is a popular meal in Afghanistan. It is a mixed rice dish containing flavorful lamb or chicken chunks, carrot strips, raisins, and eastern spices. It is traditionally topped with chopped almonds or pistachios.",
      "dishTwo": "Ashak Dumplings",
      "dishTwoImage": "https://10play.com.au/ip/s3/2021/04/23/16a3e102c4202f132ca9ad9e125a4dbb-1051056.jpg?image-profile=image_max&io=landscape",
      "dishTwoDescription": "Aushak are an Afghan version of dumplings, usually filled with leeks, onions, or chives. It's served with creamy garlic yogurt and a hearty tomato-based meat or lentil sauce. As aushak are time-consuming to make, this dish is usually reserved for special occasions.",
      "dishThree": "Sajji Kabab",
      "dishThreeImage": "https://butteroverbae.com/wp-content/uploads/2020/08/balochi-sajji-3-756x1024.jpg",
      "dishThreeDescription": "Traditional and authentic sajji consists of lamb, marinated only in salt with a few spices. Sajji is considered done when it is at the 'rare' stage. It is served with rice that is cooked inside the animal, which is baked in an oven, wrapped around a stone tandoor.",
      "attractionOne": "Babur Tomb",
      "attractionOneImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0e/08/96/fb/shah-jahan-mosque.jpg?w=1200&h=-1&s=1",
      "attractionOneDescription": "The Garden of Babur is a historic park in Kabul, Afghanistan, and also has the tomb of the first Mughal emperor Babur. The garden is thought to have been developed around 1528, when Babur gave orders for the construction of an avenue garden in Kabul, described in some detail in his memoirs, the Baburnama.",
      "attractionTwo": "Band-e-Amir National Park",
      "attractionTwoImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/09/71/64/36/band-e-amir-national.jpg?w=1200&h=1200&s=1",
      "attractionTwoDescription": "Band-e Amir National Park Afghanistan established its first national park on April 22, 2009, to promote and protect the natural beauty of a series of intensely blue lakes created by natural dams high in the Hindu Kush. Band-e-Amir is a chain of six lakes in the mountainous desert of central Afghanistan.",
      "attractionThree": "Kabul Museum",
      "attractionThreeImage": "https://ychef.files.bbci.co.uk/976x549/p081z4gx.jpg",
      "attractionThreeDescription": "The National Museum of Afghanistan, also known as the Kabul Museum, is a two-story building located 9 km southwest of the center of Kabul in Afghanistan. As of 2014, the museum is under major expansion according to international standards, with a larger size adjoining garden for visitors to relax and walk around."
    },
    {
      "name": "Armenia",
      "id": 2,
      "dishOne": "Harissa",
      "dishOneImage": "https://www.seriouseats.com/thmb/orn7Qvs7QA1H5I70fHniUwRUbI8=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/20220330-harissa-andrew-janjigian-21Beauty0804_1-ebadd715236244d184de8004a4bba46b.JPG",
      "dishOneDescription": "Harissa is a porridge made of wheat and meat cooked together for a long time, originally in the tonir but nowadays over a stove. Ardashes Hagop Keoleian called it the national dish of Armenians. Traditionally, harissa was prepared on feast days in communal pots.",
      "dishTwo": "Dolma",
      "dishTwoImage": "https://nomadparadise.com/wp-content/uploads/2019/12/aremianfood4-768x480.jpg.webp",
      "dishTwoDescription": "Dolma is a delicious food consisting of minced meat and spiced rice wrapped in vine or cabbage leaves.",
      "dishThree": "Dabgadz Banir Boerag",
      "dishThreeImage": "https://nomadparadise.com/wp-content/uploads/2019/12/aremianfood18-1024x640.jpg",
      "dishThreeDescription": "Dabgadz Banir Boerag is a fried cheese turnover that Armenians commonly eat as an afternoon snack or for breakfast on the go. You make this delightful pastry with cow's milk cheese, eggs, and flour. The cheese is rolled in the dough and then fried.",
      "attractionOne": "Khor Virab",
      "attractionOneImage": "https://www.thetribune.com/wp-content/uploads/2021/11/AM-Pix-of-the-day-Nov-22-Alamy-scaled.jpg",
      "attractionOneDescription": "Khor Virap is an Armenian monastery located in the Ararat Plain in Armenia, near the border with Turkey, about 8 kilometres south of Artashat, Ararat Province, within the territory of ancient Artaxata. The monastery was host to a theological seminary and was the residence of Armenian Catholicos.",
      "attractionTwo": "Pagan Temple of Garni",
      "attractionTwoImage": "https://upload.wikimedia.org/wikipedia/commons/c/c5/Garni_Temple_02.JPG",
      "attractionTwoDescription": "The Temple of Garni is the only standing Greco-Roman colonnaded building in Armenia and the former Soviet Union. Built in the Ionic order, it is located in the village of Garni, in central Armenia. It is the best-known structure and symbol of pre-Christian Armenia.",
      "attractionThree": "Shikahogh State Reserve",
      "attractionThreeImage": "https://upload.wikimedia.org/wikipedia/commons/3/3a/Shikahogh_state_reserve%2C_Syunik%2C_Armenia.jpg",
      "attractionThreeDescription": "Shikahogh State Reserve is Armenia's second largest forest reserve, covering some 10,330 ha of land, and located in southern Armenia in the Syunik Province."
    },
    {
      "name": "Azerbaijan",
      "id": 3,
      "dishOne": "Plov",
      "dishOneImage": "https://res.cloudinary.com/hksqkdlah/image/upload/ar_1:1,c_fill,dpr_2.0,f_auto,fl_lossy.progressive.strip_profile,g_faces:auto,q_auto:low,w_344/SFS_rice_pilaf_beef_carrots_102_1_tz9reu",
      "dishOneDescription": "Plov is a rice-based dish and considered Azerbaijan's national dish. It's made according to at least 40 regional recipes. Shah plov, pictured here, is specific to the region of Ganja.",
      "dishTwo": "Saj Ichi",
      "dishTwoImage": "https://nomadparadise.com/wp-content/uploads/2020/08/azerbajani-food-04-768x480.jpg.webp",
      "dishTwoDescription": "Saj ichi is Azerbaijan's take on barbecue. Traditionally, lamb is the meat of choice, as it's been eaten in the country for centuries. Once you've diced your lamb, you cook it over hot coals, in a copper pan, with cubed potatoes, eggplant, bell peppers, onions, and tomatoes.",
      "dishThree": "Piti",
      "dishThreeImage": "https://nomadparadise.com/wp-content/uploads/2020/08/azerbajani-food-05-768x480.jpg.webp",
      "dishThreeDescription": "Piti is a national dish of Azerbaijan from the Ganja region, its bordering nations, and Central Asia, and is prepared in the oven in clay pots. It is made with mutton, onions and potatoes, chickpeas), infused with saffron water to add flavour and colour, all covered by a lump of fat, and cooked in a sealed claypot.",
      "attractionOne": "Garasu Volcano",
      "attractionOneImage": "https://cdn.thecrazytourist.com/wp-content/uploads/2016/04/Mud-Volcano-768x432.jpg",
      "attractionOneDescription": "Many visitors to Azerbaijan may not know that the country has the highest number of mud volcanoes in the world. 350 to be exact! One of the best known is Garasu Volcano, that has been known to spew mud over 1,000 metres into the air. The volcanoes are caused when gases under the earth build up and push the mud high into the air as a release. The first mud volcanoes are said to have erupted in Azerbaijan 25 million years ago, and visitors to Garasu often say that it looks like the surface of the moon!",
      "attractionTwo": "Bibi-Heybat Mosque",
      "attractionTwoImage": "https://upload.wikimedia.org/wikipedia/commons/7/7c/Bibi_Heybat_Mosque_Baku_1.jpg",
      "attractionTwoDescription": "The Bibi-Heybat Mosque is a historical mosque in Baku, Azerbaijan. The existing structure, built in the 1990s, is a recreation of the mosque with the same name built in the 13th century by Shirvanshah Farrukhzad II Ibn Ahsitan II, which was completely destroyed by the Bolsheviks in 1936.",
      "attractionThree": "Yanar Dag",
      "attractionThreeImage": "https://upload.wikimedia.org/wikipedia/commons/e/e9/Yanar_Dagh.JPG",
      "attractionThreeDescription": "Yanar Dagh is a natural gas fire which blazes continuously on a hillside on the Absheron Peninsula on the Caspian Sea near Baku, the capital of Azerbaijan. Flames jet into the air 3 metres from a thin, porous sandstone layer. Administratively, Yanar Dagh belongs to Absheron District of Azerbaijan."
    },
    {
      "name": "Bahrain",
      "id": 4,
      "dishOne": "Machboos",
      "dishOneImage": "https://media.30seconds.com/tip/lg/Chicken-Machboos-50388-e74be27f05-1663169846.jpg",
      "dishOneDescription": "Machboos is a rice-based dish, it often goes by the name of kabsa. Kabsa originated in Saudi Arabia but is a traditional dish across many countries in the middle east. The dish is made from basmati rice, cooked in an abundance of flavourful spices with meat. Chicken and lamb are both popular options.",
      "dishTwo": "Samboosa",
      "dishTwoImage": "https://i0.wp.com/gingerandscotch.com/wp_sd/wp-content/uploads/2012/08/IMG_2628-9_wm.jpg?fit=640%2C443&ssl=1",
      "dishTwoDescription": "Samboosa is a thin pastry dough stuffed with different choices of fillings and shaped into a triangle. Stuffing can include other options ranging from cheese, meat to pizza-style fillings.",
      "dishThree": "Luqaimat",
      "dishThreeImage": "https://www.faskitchen.com/wp-content/uploads/2016/06/luqaimat.jpg",
      "dishThreeDescription": "A sweet dough made with a blend of flour, yeast, sugar, saffron, and some cardamom, these sweet crunchy dumplings are the perfect bite-sized desserts that you will not be able to stop eating.",
      "attractionOne": "Bahrain National Museum",
      "attractionOneImage": "https://wyndhamgardenmanama.com/wp-content/uploads/2017/09/National-Museum-shutterstock_582319243-1.jpg",
      "attractionOneDescription": "The Bahrain National Museum is the largest and oldest public museum in Bahrain. It is situated in Manama, adjacent to the National Theatre of Bahrain. Opened on 15 December 1988 by the Emir of Bahrain Isa bin Salman Al Khalifa, the $30 million museum complex covers 27,800 sq meters and is the country's most popular tourist attraction. It is believed to be the region's first modern museum.",
      "attractionTwo": "Bahrain Fort",
      "attractionTwoImage": "https://image.arrivalguides.com/x/12/d9fac5cc7766313226dbcd970bc36031.jpg",
      "attractionTwoDescription": "The Qal'at al-Bahrain, also known as the Bahrain Fort or Portuguese Fort, is an archaeological site located in Bahrain. Archaeological excavations carried out since 1954 have unearthed antiquities from an artificial mound of 12 m height containing seven stratified layers, created by various occupants from 2300 BC up to the 18th century, including Kassites, Greeks, Portuguese and Persians. It was once the capital of the Dilmun civilization and was inscribed as a UNESCO World Heritage Site in 2005.",
      "attractionThree": "Al Fateh Grand Mosque",
      "attractionThreeImage": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/39/ac/85.jpg",
      "attractionThreeDescription": "The Al-Fateh Mosque was one of the largest mosques in the world, encompassing 6,500 square meters and having the capacity to accommodate over 7,000 worshippers at a time. The mosque was built by the late Sheikh Isa bin Salman Al Khalifa in 1987 and was named after Ahmed Al Fateh. In 2006, Al-Fateh became the site of the National Library of Bahrain."
    },
    {
      "name": "Bangladesh",
      "id": 5,
      "dishOne": "Hilsa Curry",
      "dishOneImage": "https://cdn.cdnparenting.com/articles/2019/02/18170940/Shorshebata-Ilish-Maach-Hilsa-Fish-In-Mustard-Curry-Recipe-1175052727.jpg",
      "dishOneDescription": "Hilsa (or ilish) curry is the national dish of Bangladesh, made from the Hilsa fish, and is one of the most popular traditional Bangladeshi dishes. The Hilsa fish is marinated in turmeric and chili paste, before slowly frying on a low heat and serving with a mustard gravy and rice. The result is a combination of sweet and sour flavours with an incredible spicy kick.",
      "dishTwo": "Biryani",
      "dishTwoImage": "https://upload.wikimedia.org/wikipedia/commons/c/cf/Biryani_of_Lahore.jpg",
      "dishTwoDescription": "Biryani, whilst not unique to Bangladesh, is a spicy rice dish made with meat or fish, rice, potatoes and spices. In the Bengali region, popular meats include mutton, goat, chicken and beef, but there is such a wide variety of biryani dishes available that you can try.",
      "dishThree": "Dal",
      "dishThreeImage": "https://www.daringgourmet.com/wp-content/uploads/2013/06/Masoor-Dal-4-square-scaled.jpg",
      "dishThreeDescription": "Dal refers to lentils, peas and beans that are dried and split, and then often boiled, seasoned and served in various different forms, most commonly as a thick soup. Naans, rotis, chapatis and other breads traditionally accompany dal, as well as rice or vegetables.",
      "attractionOne": "Cox's Bazar",
      "attractionOneImage": "https://cdn.thecrazytourist.com/wp-content/uploads/2017/03/Cox%E2%80%99s-Bazar-scaled.jpg",
      "attractionOneDescription": "Spilling out into the Bay of Bengal is Cox's Bazar, an area covered in salty fishing skiffs and bustling jetties. This little town in the far south-east of Bangladesh is known for its stunning beach which stretches for an amazing 120 kilometers from north to south along the side of the balmy Indian Ocean. This is the third longest beach on the planet and you will find local fishermen reeling in the day's catch as well as bubbling rock pools and crashing turquoise waves that make this a great spot for surfing.",
      "attractionTwo": "The Sundarbans",
      "attractionTwoImage": "https://cdn.thecrazytourist.com/wp-content/uploads/2017/03/The-Sundarbans.jpg",
      "attractionTwoDescription": "The Sundarbans are located at the point where the mighty waterways of the Brahmaputra and the scared Ganges crash into each other at the edge of the Bay of Bengal. Here you will find Bengal tigers stalking the mangroves as well as rhesus macaques swinging in the canopies.",
      "attractionThree": "Dhaka",
      "attractionThreeImage": "https://cdn.thecrazytourist.com/wp-content/uploads/2017/03/Dhaka.jpg",
      "attractionThreeDescription": "Sprawling along the Buriganga River, Dhaka used to be the home of the British Raj during the colonial period as well as Mughal princes and the likes of Shah Jahan (the architect of the iconic Taj Mahal). Nowadays more than 17 million people call this city home and you can expect temples, churches, mosques monuments, and colorful and aromatic bazaars."
    },
    {
      "name": "Bhutan",
      "id": 6,
      "dishOne": "Ema Datshi",
      "dishOneImage": "https://chilliworkshop.co.uk/wp-content/uploads/2021/08/Bhutanese-ema-datshi-4.gif",
      "dishOneDescription": "Ema datshi is their national dish. It is a simple stew made of a variety of chilies and a special cheese, yak cheese, called datshi. Variations of this dish include potatoes (kewa datshi), beef, beans (semchung datshi) or mushrooms (shamu datshi). But just chilies and cheese are their favorite! The chilies that are used in the ema datshi are really spicy and this dish is served over a bed of red rice, another staple food of the Bhutanese.",
      "dishTwo": "Shakam Paa",
      "dishTwoImage": "https://blog.thomascook.in/wp-content/uploads/2018/04/Shakam-paa.jpg",
      "dishTwoDescription": "Shakam Paa is a magical Bhutanese dish made using ground beef, dried chilies, and radish. The beef in this dish is a bit chewy because beef is first dried and preserved before being used in this dish. Shakam Paa is an excellent source of protein and is one of the staple diets of the Bhutanese people. The technique of drying and preserving beef is also a part of the normal cooking style of Bhutan.",
      "dishThree": "Jasha Maru",
      "dishThreeImage": "https://images.squarespace-cdn.com/content/v1/5cb2f469c4a8a200016340a1/1557120903911-13XF9MQT9G00HS1B5WFQ/82eb285d-e9bb-4d8c-956c-11f70ef295d4.jpg",
      "dishThreeDescription": "Another one of the famous Bhutanese dishes is the Jasha Maru. Prepared using chicken, garlic, onion, ginger, tomato, and onions, this dish is ready to take your taste buds. Considered to be one of the spiciest dishes in the Bhutanese cuisine, caution is advised before eating this served. It is best served with red rice just like any other authentic Bhutanese delicacy.",
      "attractionOne": "Paro",
      "attractionOneImage": "https://mediaim.expedia.com/destination/1/899c17d67109678728a8eedd155abb77.jpg",
      "attractionOneDescription": "Its peaceful serene beauty and clean air, surrounded by unlevelled mountains, lush green fields and historical buildings make Paro the foremost popular destination in Bhutan. It is here in the city, where the only international airport can be found. Thus, Paro receives maximum number of tourists year round. There are frequent visits to the attractive dzongs such as Paro and Zuri; monasteries and palaces like Paro Taktsang (Tiger's Nest Monastery), Pelri Goemba, Ugyen Pelri Palace.",
      "attractionTwo": "Punakha",
      "attractionTwoImage": "https://www.tourmyindia.com/blog//wp-content/uploads/2017/04/Punakha-Dzong.jpg",
      "attractionTwoDescription": "Another breathtaking destination in Bhutan is Punakha and this place is widely visited by adventure seekers. The best place to be for those who enjoy the adrenaline rush of river rafting in the two rivers/chhus, Mo and Pho. However, Punakha is widely famous for the 17th-century fortress Punakha Dzong which sits majestically besides the Pho and Mo Chhu. This Himalayan town hosts masked dances and traditional music during Punakha Tshechu, a religious festival of Bhutan.",
      "attractionThree": "Trongsa",
      "attractionThreeImage": "https://www.tourmyindia.com/blog//wp-content/uploads/2017/04/Trongsa-Dzong.jpg",
      "attractionThreeDescription": "Trongsa sits in the central Bhutan and its lush flora creates a beautiful place to surround your senses and simply meditate. This must see place in Bhutan is conveniently placed in the centre with a strategic junction connecting roads to Bumthang, Gelephu and Punakha. A noteworthy attraction in Trongsa is the Trongsa Dzong. This is one of the best Buddhist monasteries beautifully topped with red roofs and white wash walls set down above a valley."
    },
    {
      "name": "Brunei",
      "id": 7,
      "dishOne": "Ambuyat",
      "dishOneImage": "https://www.bruneitourism.com/wp-content/uploads/2021/09/Ambuyat-1-Thumb.jpg",
      "dishOneDescription": "Brunei's proud national dish. Derived from the interior trunk of the sago palm tree, ambuyat consists of a mix of starchy, solid whites (similar to tapioca starch) and water. Served sticky with a dip called cacah (usually sour and spicy), ambuyat is completely edible without chewing it. In fact, it's normal to just swallow it; it's the savoury taste that people yearn for.",
      "dishTwo": "Nasi Katok",
      "dishTwoImage": "https://www.bruneitourism.com/wp-content/uploads/2019/08/Nasi-Katok-600x437.jpg",
      "dishTwoDescription": "Nasi means rice and katok literally means knock. The story of how this name came about is that people used to have to knock on the nasi seller's doors to make an order. Gradually, the name stuck and now we have one of the most beloved dishes of the country.",
      "dishThree": "Kueh Lenggang",
      "dishThreeImage": "https://www.bruneitourism.com/wp-content/uploads/2021/09/Lenggang-Thumbnail-FINAL.jpg",
      "dishThreeDescription": "Kueh lenggang is a popular traditional sweet snack in Brunei and it is known by many names throughout Southeast Asia. Indonesians call it dadar gulung, Malaysians know it as kuih ketayap, Sri Lankans call it surul appam and Filipinos have a similar version named daral. It is a light, pandan-coloured crepe filled with a grated coconut and sugar mix and rolled into a cylinder shape. The pandan juice also gives this delicious delicacy a fragrant smell.",
      "attractionOne": "Omar Ali Saifuddien Mosque",
      "attractionOneImage": "https://img.theculturetrip.com/768x/smart/wp-content/uploads/2018/07/shutterstock_129733157.jpg",
      "attractionOneDescription": "The Omar Ali Saifuddien Mosque in Bandar Seri Begawan is the most striking image of Brunei. An artificial lagoon-cum-reflecting pool surrounds the mosque which overlooks the Brunei River and Kampong Ayer. This is one of the most Instagramable attractions in Brunei.",
      "attractionTwo": "Kampong Ayer",
      "attractionTwoImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2018/07/shutterstock_398706250.jpg",
      "attractionTwoDescription": "Always featured among the top attractions in Brunei, Kampong Ayer provides an experience found nowhere else on the planet. The historical floating village consists of more than 40 smaller settlements connected with a maze-like network of wooden boardwalks. A total of 13,000 residents live inside Kampong Ayer who have their own schools, mosques and shops. Speedboats cost approximately B$1 ($0.66 USD) to ferry residents and tourists to the world's largest stilted village.",
      "attractionThree": "Istana Nurul Iman",
      "attractionThreeImage": "https://img.theculturetrip.com/768x/smart/wp-content/uploads/2018/07/1024px-istana-nurul-iman-2.jpg",
      "attractionThreeDescription": "With almost 1,800 rooms, the Istana Nurul Iman is officially the world's largest house. The Sultan's palace lies a short drive from Bandar Seri Begawan's city centre. Featuring as a favourite stop for day trippers, appreciating the vast size and splendour gives you an idea of the Sultan's wealth. Tourists can't go inside apart from during Hari Raya. Take photographs from the nearby river or park."
    },
    {
      "name": "Cambodia",
      "id": 8,
      "dishOne": "Amok Trey",
      "dishOneImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1620068179/Traditional-Cambodian-Dishes-To-Eat-Amok/Traditional-Cambodian-Dishes-To-Eat-Amok.jpg",
      "dishOneDescription": "Amok trey is Cambodia's national dish, a fragrant and spicy coconut fish curry tenderly steamed in banana leaves, which gives it a mousse-like texture which all but makes it melt in the mouth. The blended spice paste, kroeung, is also added to the dish.",
      "dishTwo": "Kuy Teav",
      "dishTwoImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1620068207/Traditional-Cambodian-Dishes-To-Eat-Kuy-Teav/Traditional-Cambodian-Dishes-To-Eat-Kuy-Teav.jpg",
      "dishTwoDescription": "Cambodia's noodle soup is a popular breakfast dish, commonly bought from street vendors. It is usually made from rice vermicelli and beef or pork bones. The broth is flavored with fried shallots, green onion, garlic and bean sprouts. Pork or beef balls are then added just before serving.",
      "dishThree": "Kampot Pepper Crab",
      "dishThreeImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1620068198/Traditional-Cambodian-Dishes-To-Eat-Kampot-Pepper-Crab/Traditional-Cambodian-Dishes-To-Eat-Kampot-Pepper-Crab.jpg",
      "dishThreeDescription": "Cambodia's Kampot province is famous for its Kampot pepper crab in which whole fresh crabs are fried up with a garlicky sauce and topped with the famous Kampot green peppercorns. The sweet crab meat is complimented perfectly by the spice and crunch of the pepper for a dish that is delicious and as unique as the peppercorns themselves.",
      "attractionOne": "Angkor Wat",
      "attractionOneImage": "https://www.planetware.com/photos-large/CAM/cambodia-angkor-wat.jpg",
      "attractionOneDescription": "Accessed from the town of Siem Reap, the temples of the Angkorian period are so ambitious in scale and in the majesty of their construction, that Angkor Wat is rated as one of the world's must-see ancient sites.",
      "attractionTwo": "Koh Rong Samloem",
      "attractionTwoImage": "https://www.planetware.com/photos-large/CAM/cambodia-koh-rong-samloem.jpg",
      "attractionTwoDescription": "Just off Cambodia's south coast lie a scattering of islands just as beautiful as their Thai counterparts to the west, but much less visited. Compared to the now very developed islands of Koh Samui and Phuket, Cambodia's islands are a slice of laid-back tropical bliss, where sun and sand take center stage, and the big resorts have yet to make their mark.",
      "attractionThree": "Battambang",
      "attractionThreeImage": "https://www.planetware.com/wpimages/2022/02/cambodia-top-places-to-visit-battambang.jpg",
      "attractionThreeDescription": "The countryside of rice fields and tiny villages surrounding the northwest city of Battambang holds some of the most tranquil rural scenery in Cambodia, and the area is home to swags of historic riches as well."
    },
    {
      "name": "China",
      "id": 9,
      "dishOne": "Peking Duck",
      "dishOneImage": "https://www.worldatlas.com/r/w960-q80/upload/c2/8a/e8/untitled-design-280.jpg",
      "dishOneDescription": "China's globally recognized national dish is the Peking duck. The dish traces its origin from the Yuan dynasty in Beijing, and is characterized by its thin, crispy skin. In fact, sometimes only the skin is served and not the meat itself. Peking duck is normally served with spring onions, pancakes, sweet bean sauce, and cucumber.",
      "dishTwo": "Kung Pao Chicken",
      "dishTwoImage": "https://www.hotelmousai.com/blog/wp-content/uploads/2021/12/Kung-Pao-Chicken.jpg",
      "dishTwoDescription": "This classic dish originated from Sichuan cuisine (south-western China) and is a meal that is often first associated with typical Chinese food and cuisine. With stir-fried chicken, peanuts, vegetables, and chili peppers, this dish is sure to satisfy in its perfected simplicity.",
      "dishThree": "Sweet and Sour Pork",
      "dishThreeImage": "https://www.hotelmousai.com/blog/wp-content/uploads/2021/12/Sweet-and-Sour-Pork.jpg",
      "dishThreeDescription": "Sweet and sour pork is a staple dish enjoyed in Western China that is also often found in Chinese restaurants around the world. This dish is constructed around its main ingredient, deep-fried pork, which is stir-fried in a sweet and sour sauce, typically made of sugar, ketchup, white vinegar, and soy sauce. Additional ingredients including onions pineapple, and green pepper also work to complete this signature meal, leading it to become one of the most popular dishes in China.",
      "attractionOne": "The Great Wall of China",
      "attractionOneImage": "https://www.planetware.com/photos-large/CHN/china-great-wall-and-mountain.jpg",
      "attractionOneDescription": "The magnificent Great Wall of China - known in Chinese as 'Changcheng', or the 'Long Wall' - stretches more than 6,000 kilometers from the fortresses of Shanhaiguan in the east all the way to Jiayuguan in the west, passing through Hebei, Tientsin, Beijing - where the best preserved sections of the wall can be visited - Inner Mongolia, Ningxia, and Gansu.",
      "attractionTwo": "The Forbidden City",
      "attractionTwoImage": "https://www.planetware.com/wpimages/2021/01/china-top-attractions-forbidden-city-imperial-palace-beijing.jpg",
      "attractionTwoDescription": "China's largest and most important building, the Forbidden City (Zǐjìnchéng) - also known as the Imperial Palace - is situated in the very heart of Beijing and is a must-see when visiting the country. Started during the Yuan Dynasty between 1271-1368, much of the complex seen today was built between 1406 and 1420. Really many splendid palaces in one, this sprawlinng complex was the residence of 24 Ming and Qing Emperors, whose presence forbade the entry of anyone other than the imperial family and their courtesans.",
      "attractionThree": "The Terracotta Army",
      "attractionThreeImage": "https://www.planetware.com/photos-large/CHN/terracotta-army.jpg",
      "attractionThreeDescription": "It was while digging wells on the outskirts of Xi'an in the 1970s that farmers stumbled across what was to be China's most important archeological find: the Terracotta Army. Distributed over three large underground pits and built to guard the First Emperor's tomb, the find included more than 8,000 life-size warriors, some 520 horses, and more than 100 chariots, along with numerous other non-military characters dating from around 280 BC."
    },
    {
      "name": "Cyprus",
      "id": 10,
      "dishOne": "Fasolada",
      "dishOneImage": "https://gypsyplate.com/wp-content/uploads/2020/11/fasolada_square2.jpg",
      "dishOneDescription": "Fasolada is a hearty white bean and vegetable soup/stew often considered the national dish of Cyprus (and Greece). Potatoes, carrots, celery, onions, tomato sauce, fresh dried beans and lots of olive oil make this beloved dish an important part of the Mediterranean diet.",
      "dishTwo": "Halloumi",
      "dishTwoImage": "https://healthyrecipesblogs.com/wp-content/uploads/2021/02/grilled-halloumi-featured-2022.jpg",
      "dishTwoDescription": "Halloumi or haloumi is a traditional Cypriot cheese made from a mixture of goat's and sheep's milk, and sometimes also cow's milk. Its texture is described as squeaky. It has a high melting point and so can easily be fried or grilled, a property that makes it a popular meat substitute.",
      "dishThree": "Kleftiko",
      "dishThreeImage": "https://nomadparadise.com/wp-content/uploads/2020/06/cypriot_food_02-768x480.jpg.webp",
      "dishThreeDescription": "Lamb kleftiko is a rustic, traditional Greek recipe made with slow-cooked lamb that's first marinated in garlic, olive oil and lemon juice. This traditional recipe was originally cooked in an earth oven, a simple pit in the ground, used to trap heat and smoke.",
      "attractionOne": "Archaeological Site of Nea Paphos",
      "attractionOneImage": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcTCeQU6XmjP4gXUxye138zmvFzqneylozWnaGndxG8CFVolsRgI5JZ_HAPLlcMMXugOLbiLUncAdoqJV7VTKvJKAQ",
      "attractionOneDescription": "Paphos Archaeological Park contains the major part of the important ancient Greek and Roman city and is located in Paphos, southwest Cyprus. The park, still under excavation, is within the Nea Pafos section of the coastal city. Its sites and monuments date from prehistoric times through the Middle Ages. Among the most significant remains so far discovered are four large and elaborate Roman villas: the House of Dionysos, the House of Aion, the House of Theseus and the House of Orpheus, all with superb preserved mosaic floors, especially an Orpheus mosaic.",
      "attractionTwo": "Petra tou Romiou",
      "attractionTwoImage": "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcRun3Ew_EErXpM0i32gSTOsLxsDHVeGkYDIEkLk-0nH-OxcHRVUnsXToLLigFXc16CXqAe8v9G62KsGeOKjyTJQ9g",
      "attractionTwoDescription": "Petra tou Romiou, also known as Aphrodite's Rock, is a sea stack in Paphos, Cyprus. It is located off the shore along the main road from Paphos to Limassol. The combination of the beauty of the area and its status in mythology as the birthplace of Aphrodite makes it a popular tourist location. The sea in this region is generally rough, persuading tourists not to swim there. It is not permitted to climb the rock. A restaurant, a tourist pavilion and the Aphrodite Hills resort are nearby",
      "attractionThree": "Archaeological Site of the Tombs of the Kings",
      "attractionThreeImage": "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcQ0pO9v4cwolYqzX-_xlTo0SeOugK4fgDD9-27RG-2d8BJ1LFQCYrUDTeFWhHKboSILWTjK8AnFUMdmHVHpVSwkDw",
      "attractionThreeDescription": "The Tombs of the Kings is a large necropolis lying about two kilometres north of Paphos harbour in Cyprus. In 1980, it was designated a UNESCO World Heritage Site along with Paphos and Kouklia. The underground tombs, many of which date back to the 4th century BC, are carved out of solid rock, and are thought to have been the burial sites of Paphitic aristocrats and high officials up to the third century AD. Some of the tombs feature Doric columns and frescoed walls. Archaeological excavations are still being carried out at the site."
    },
    {
      "name": "Georgia",
      "id": 11,
      "dishOne": "Khachapuri",
      "dishOneImage": "https://www.willflyforfood.net/wp-content/uploads/2021/06/georgian-food-khachapuri-megruli.jpg.webp",
      "dishOneDescription": "This soft, cheese-filled bread is the national dish of the country of Georgia. Part of its charm is that it varies by region; the open-faced Adjaruli version is filled with cheese and herbs, and garnished with an egg on top.",
      "dishTwo": "Khinkali",
      "dishTwoImage": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Khinkali_551.jpg/1200px-Khinkali_551.jpg",
      "dishTwoDescription": "Beautifully twisted knobs of dough, khinkali are typically stuffed with meat and spices, then served boiled or steamed. The trick with khinkali is to eat them without making a mess or spilling the hot broth inside all over yourself.",
      "dishThree": "Lobio",
      "dishThreeImage": "https://walnuts.org/wp-content/uploads/2017/09/9e64386da924bdf-4DF8BA02-8EE8-4754-8648B47D92585213.jpg",
      "dishThreeDescription": "A cross between bean soup and refried beans. The consistency and taste of lobio varies widely. That it often bears a resemblance to Mexican bean dishes is almost always satisfying.",
      "attractionOne": "Holy Trinity Cathedral of Tbilisi",
      "attractionOneImage": "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcT70gsQS8oaDtZWzdTv4Nx9XTMyIUHNholdTux4DBIo9OuaiAtMBNCdzfUqY5wTPOm96gRe8Jd30S0NLBPtfLHU2g",
      "attractionOneDescription": "The Holy Trinity Cathedral of Tbilisi, commonly known as Sameba, is the main cathedral of the Georgian Orthodox Church located in Tbilisi, the capital of Georgia. Constructed between 1995 and 2004, it is the third-tallest Eastern Orthodox cathedral in the world and one of the largest religious buildings in the world by total area. Sameba is a synthesis of traditional styles dominating the Georgian church architecture at various stages in history and has some Byzantine undertones.",
      "attractionTwo": "Ali & Nino Statue",
      "attractionTwoImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/17/f7/75/b7/photo5jpg.jpg?w=1200&h=-1&s=1",
      "attractionTwoDescription": "The Ali and Nino is a prominent sculpture which was created by artist Tamara Kvesitadze to tell the story of love between a Christian princess and a Muslim boy who were forced to separate from each other during the Bolshevik invasion.",
      "attractionThree": "Uplistsikhe",
      "attractionThreeImage": "https://img.itinari.com/pages/images/original/7f32846c-eb02-4cb5-a42d-f3e9f245966c-istock-532754133.jpg?ch=DPR&dpr=2.625&w=1600&s=ad5cbd0330441e71bc873caf00cfa932",
      "attractionThreeDescription": "Uplistsikhe is an ancient rock-hewn town in eastern Georgia, some 10 kilometers east of the town of Gori, Shida Kartli. Built on a high rocky left bank of the Mtkvari River, it contains various structures dating from the Early Iron Age to the Late Middle Ages, and is notable for the unique combination of various styles of rock-cut cultures from Anatolia and Iran, as well as the co-existence of pagan and Christian architecture."
    },
    {
      "name": "India",
      "id": 12,
      "dishOne": "Masala Dosa",
      "dishOneImage": "https://upload.wikimedia.org/wikipedia/commons/a/a4/Dosai_Chutney_Hotel_Saravana_Bhavan.jpg",
      "dishOneDescription": "The crisp round crepe cooked in ghee, cradles a dollop of cooked potatoes that add a spicy depth to its warm embrace. Add the tang of hearty sambar and the soothing caress of ground coconut chutney, and you get a balanced, flavourful breakfast that is easily available everywhere.",
      "dishTwo": "Butter Chicken",
      "dishTwoImage": "https://cafedelites.com/wp-content/uploads/2019/01/Butter-Chicken-IMAGE-64.jpg",
      "dishTwoDescription": "A rich, mellow gravy married to tandoor-roasted pieces of boneless chicken is a match made in heaven. The ubiquitous butter chicken marks its presence in all resorts in India. Liked by young and old equally passionately, it is a successful representative of Indian cuisine abroad, making it a strong contender to be the national food of India.",
      "dishThree": "Paneer Tikka",
      "dishThreeImage": "https://www.indianveggiedelight.com/wp-content/uploads/2021/08/air-fryer-paneer-tikka-featured.jpg",
      "dishThreeDescription": "Paneer is a versatile ingredient that takes on the colour and flavour of every dish it graces. Soft, flavourful, and decadent, every bite of paneer tikka is a sheer delight. The soft bouncy cubes, marinated in an aromatic medley of spices and grilled to perfection in a tandoor, make a mouth-watering snack that can be enjoyed anytime.",
      "attractionOne": "Taj Mahal",
      "attractionOneImage": "https://www.planetware.com/photos-large/IND/india-top-attractions-taj-mahal.jpg",
      "attractionOneDescription": "Perhaps India's most recognizable building, the Taj Mahal is also the world's most famous testimony to the power of love. Named after Mumtaz Mahal, the favorite wife of Emperor Shah Jahan, this most beautiful of mausoleums was begun upon her death in 1631 and took 20,000 workmen until 1648 to complete.",
      "attractionTwo": "The Holy City of Varanasi",
      "attractionTwoImage": "https://www.planetware.com/photos-large/IND/india-top-attractions-varanasi.jpg",
      "attractionTwoDescription": "Dating back to the 8th century BC, Varanasi is one of the oldest still inhabited cities in the world. A major pilgrimage center for Hindus, this holy city has long been associated with the mighty Ganges River, one of the faith's most important religious symbols.",
      "attractionThree": "Harmandir Sahib",
      "attractionThreeImage": "https://www.planetware.com/photos-large/IND/india-top-attractions-harmandir-sahib.jpg",
      "attractionThreeDescription": "Founded in 1577 by Ram Das, Amritsar is an important hub of Sikh history and culture. The main attraction here is Harmandir Sahib, opened in 1604 and still often referred to as the Golden Temple for its beautiful gold decoration."
    },
    {
      "name": "Indonesia",
      "id": 13,
      "dishOne": "Nasi Goreng",
      "dishOneImage": "https://img.jakpost.net/c/2018/09/20/2018_09_20_54260_1537421003._large.jpg",
      "dishOneDescription": "Considered Indonesia's national dish, this take on Asian fried rice is often made with sweet, thick soy sauce called kecap (pronounced ketchup) and garnished with acar, pickled cucumber and carrots.",
      "dishTwo": "Sate",
      "dishTwoImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1622207134/Indonesian-Food-Sate/Indonesian-Food-Sate.jpg",
      "dishTwoDescription": "Satays are popular and present everywhere - street vendors with barbecue stands are found easily, especially if you follow the smell and the smoke. It's believed that satays originated from Java, inspired by the traders from the Middle East, but now they are popular all across SE Asia.",
      "dishThree": "Gado",
      "dishThreeImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1622207093/Indonesian-Food-Gado-Gado/Indonesian-Food-Gado-Gado.jpg",
      "dishThreeDescription": "A taste of Indonesia you will crave long after your journey. Gado-gado is a salad made of veggies, hard-boiled eggs, tempeh, tofu, potato, and mouth-watering peanut sauce.",
      "attractionOne": "Borobudur Temple",
      "attractionOneImage": "https://encrypted-tbn0.gstatic.com/licensed-image?q=tbn:ANd9GcSmAwjKG6MDrCzZjlGDkiAqaleYyevBqUjHSl4dH1lfbrd3j8QB_ycr-4Qc9jdAsDb20Zja7CQ2soadtuXesA-mYw",
      "attractionOneDescription": "Borobudur, also transcribed Barabudur is a 9th-century Mahayana Buddhist temple in Magelang Regency, not far from the town of Muntilan, in Central Java, Indonesia. It is the world's largest Buddhist temple. The temple consists of nine stacked platforms, six square and three circular, topped by a central dome.",
      "attractionTwo": "Sacred Monkey Forest Sanctuary",
      "attractionTwoImage": "https://monkeyforestubud.com/wp-content/uploads/2019/10/DSC_3828.jpg",
      "attractionTwoDescription": "Mandala Suci Wenara Wana, or well known as Ubud Monkey Forest, is the sanctuary and natural habitat of the Balinese long-tailed macaque. It is located at Padangtegal Ubud, Bali. About 1260 monkeys live in this sanctuary.",
      "attractionThree": "Tanah Lot",
      "attractionThreeImage": "https://theworldtravelguy.com/wp-content/uploads/2020/11/DJI_0943_1200.jpg",
      "attractionThreeDescription": "Tanah Lot is a rock formation off the Indonesian island of Bali. It is home to the ancient Hindu pilgrimage temple Pura Tanah Lot, a popular tourist and cultural icon for photography."
    },
    {
      "name": "Iran",
      "id": 14,
      "dishOne": " Polo Ba Tahdig",
      "dishOneImage": "https://static01.nyt.com/images/2019/05/15/dining/14Iranianrex4/merlin_154114503_4ca82386-afb4-4727-9b4a-7bb5eae0a744-master768.jpg?w=1280&q=75",
      "dishOneDescription": "No dinner in an Iranian household is complete without polo, or rice. And no pot of polo is complete without tahdig, the crisp crust whose name means “bottom of the pot.” Tahdig is a highlight of Persian cuisine, and it can be made of rice, potatoes, lettuce or bread.",
      "dishTwo": "Kuku Sabzi",
      "dishTwoImage": "https://www.themediterraneandish.com/wp-content/uploads/2017/11/Kuku-Sabzi-Persian-Herb-Baked-Omelet-The-Mediterranean-Dish-4.jpg",
      "dishTwoDescription": "Herb kuku, or kuku sabzi in Persian, is the most common type of kuku. It is made of eggs and herbs such as leeks and parsley. Garlic, which is especially popular in the northern regions of Iran, is also used as an ingredient.",
      "dishThree": "Khoresh-e Ghormeh Sabzi",
      "dishThreeImage": "https://images.getrecipekit.com/20220221174741-008_004_persianbeefstew_353980-20-1.jpg?width=650&quality=90&",
      "dishThreeDescription": "There are three essential elements to this khoresh, or stew, which is often called Iran's national dish. First, fenugreek leaves, either dried or fresh. The herb's sweet, pungent flavor defines the taste of the stew, which simply isn't the same without it. Likewise, Omani limes (also known as dried Persian limes) add a distinct aged sourness that is vital to the dish. Finally, the classic Persian technique of sautéing finely minced herbs until they are dark and dry lends character and complexity to the stew's foundation.",
      "attractionOne": "Nasir ol-Molk Mosque",
      "attractionOneImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2020/09/m6mhd3-e1600468514460.jpg",
      "attractionOneDescription": "Walking inside Nasir ol-Molk is like walking inside a kaleidoscope. Nicknamed “the Pink Mosque” for its rosy-hued tiles, you'll love discovering the hidden nooks of arguably Iran's most beautiful mosque.",
      "attractionTwo": "Anzali Lagoon",
      "attractionTwoImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2017/05/429701987_8980763976840825997.jpg",
      "attractionTwoDescription": "Located in the northern port city of Bandar Anzali, a boat ride on Anzali Lagoon is a must to witness the houses built on stilts, various bird species, and, of course, the water lotuses emerging to blossom through the dark waters.",
      "attractionThree": "Valley of the Stars",
      "attractionThreeImage": "https://shahrzadtour.com/wp-content/uploads/2020/10/Star-Valley-Iran-Destination.jpg",
      "attractionThreeDescription": "Qeshm offers pristine nature and a world of mystery, but if there's one attraction not to miss, it's the Valley of the Stars. Marl and sandstone make up the other-worldly rock formations, and with a little imagination, you can see animals, faces, and hands among other things."
    },
    {
      "name": "Iraq",
      "id": 15,
      "dishOne": "Dolma",
      "dishOneImage": "https://www.lacademie.com/wp-content/uploads/2022/02/meat-and-vegetable-stuff.jpg",
      "dishOneDescription": "A well-loved recipe among most diners is Dolma. This vegetable stuffed meat recipe will make you addicted. Dolma Mahshi is the most famous version of Iraq, where the meat is stuffed in onions. It is a good choice for the main course or appetizer.",
      "dishTwo": "Sfiha",
      "dishTwoImage": "https://www.lacademie.com/wp-content/uploads/2022/02/arab-pizza.jpg",
      "dishTwoDescription": "Natives choose Sfiha as great food for breakfast and appetizers too. People often call it “Arab Pizza”, and it was born in the Arabian Peninsula and the Levant. This recipe spread to many other countries, such as Brazil when Levantine migrants arrived in South America.",
      "dishThree": "Tabbouleh",
      "dishThreeImage": "https://www.lacademie.com/wp-content/uploads/2022/02/iraqi-salad.jpg",
      "dishThreeDescription": "If you are looking for an Iraqi starter for your party, you should consider Tabbouleh. This is a famous salad in all meals of Iraqis thanks to its incredible and tasty flavor. The main ingredients creating the fantastic taste are tomatoes, red onions, mint, lemon juice, and bulgur wheat. In some cases, cucumber and lettuce can change the flavor. All elements are mixed to create a whole fascinating flavor.",
      "attractionOne": "The Abbasid Palace",
      "attractionOneImage": "http://historyofinformation.com/images/house_of_wisdom_big.jpg",
      "attractionOneDescription": "The last remaining Abbasid Palace in Baghdad is a historic two-story building that overlooks the Tigris river in the al-Maiden district of the city.",
      "attractionTwo": "Babylon",
      "attractionTwoImage": "http://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/US_Navy_030529-N-5362A-001_A_U.S._Marine_Corps_Humvee_vehicle_drives_down_a_road_at_the_foot_of_Saddam_Hussein%27s_former_Summer_palace_with_ruins_of_ancient_Babylon_in_the_background.jpg/800px-thumbnail.jpg",
      "attractionTwoDescription": "Babylon, the center of Mesopotamia for two millennia and one of the most notorious cities of the ancient world, is located 52 miles south of Baghdad. Founded around 2300 BC, the city is considered to be one of the earliest cradles of civilization, and a cultural center for art, science, and literature.",
      "attractionThree": "Ziggurat of Ur",
      "attractionThreeImage": "http://ferrelljenkins.files.wordpress.com/2010/04/ziggurat_ur_joshmcfall_sept26-2005_flicker_46769923_a35c9ac3b5_o1sm1.jpg",
      "attractionThreeDescription": "Ziggurats, terraced pyramid temples erected during Ancient Mesopotamia, are found throughout Iraq and Iran. One of the most well-preserved ziggurats is the Ziggurat of Ur built by King Ur-Nammu around 21st century BC."
    },
    {
      "name": "Israel",
      "id": 16,
      "dishOne": "Hummus",
      "dishOneImage": "https://www.inspiredtaste.net/wp-content/uploads/2019/07/The-Best-Homemade-Hummus-Recipe-1200.jpg",
      "dishOneDescription": "First things first, it would be impossible to speak of Israeli cuisine without diving deep into a discussion about hummus. Considered a national dish, Israelis are remarkably passionate about their hummus.",
      "dishTwo": "Sabich",
      "dishTwoImage": "https://www.myjewishlearning.com/wp-content/uploads/2020/03/sabich-ed-fi-1600x900.jpg",
      "dishTwoDescription": "Sabich consists of a pita or laffa stuffed with deliciously fried eggplants and, often, boiled eggs.",
      "dishThree": "Falafel",
      "dishThreeImage": "https://toriavey.com/images/2011/01/TOA109_18.jpeg",
      "dishThreeDescription": "Falafel is a staple of many Levantine food cultures, and Israel is no exception. Balls of deliciously fried chickpea flour and herbs, fresh falafel are a flavor experience to savor. Falafel can be ordered by themselves, or in a sandwich or wrap.",
      "attractionOne": "Masada National Park",
      "attractionOneImage": "https://lp-cms-production.imgix.net/2019-06/cc32a417b7ccbbefdc5de28d0539966b-masada.jpg",
      "attractionOneDescription": "Masada is an ancient fortification in the Southern District of Israel situated on top of an isolated rock plateau, akin to a mesa. It is located on the eastern edge of the Judaean Desert, overlooking the Dead Sea 20 km east of Arad.",
      "attractionTwo": "Baha'i Gardens Haifa",
      "attractionTwoImage": "https://i0.wp.com/www.touristisrael.com/wp-content/uploads/2012/02/Western-Galilee-Tour4.jpg?fit=1200%2C760&ssl=1",
      "attractionTwoDescription": "The Bahá'í Terraces, or the Hanging Gardens of Haifa, are garden terraces on Mount Carmel in Haifa, and one of the most popular tourist destinations in Israel. Completed in 2001, there are 19 terraces and more than 1,500 steps ascending the mountain.",
      "attractionThree": "Timna Park",
      "attractionThreeImage": "https://i0.wp.com/www.touristisrael.com/wp-content/uploads/2020/01/adam-jang-Molhe1qQRWI-unsplash-805x537-1.jpg?fit=1264%2C843&ssl=1",
      "attractionThreeDescription": "The Timna Valley is located in southern Israel in the southwestern Arava/Arabah, approximately 30 kilometres north of the Gulf of Aqaba and the city of Eilat. The area is rich in copper ore and has been mined since the 5th millennium BCE."
    },
    {
      "name": "Japan",
      "id": 17,
      "dishOne": "Sushi",
      "dishOneImage": "https://assets3.thrillist.com/v1/image/3048154/1200x630/flatten;crop_down;webp=auto;jpeg_quality=70",
      "dishOneDescription": "The word sushi refers to any dish made with Japanese rice that has been seasoned with rice vinegar. Common varieties of sushi include makizushi (sushi rice and fillings rolled up in nori seaweed), nigiri sushi (shaped, bite-size mounds of sushi rice with single slices of raw fish or similar draped over the top) and inarizushi (sushi rice stuffed inside pockets of inari; a type of seasoned, fried tofu).",
      "dishTwo": "Udon",
      "dishTwoImage": "https://www.justonecookbook.com/wp-content/uploads/2021/10/Kake-Udon-2253-I.jpg",
      "dishTwoDescription": "One of the three main noodle varieties eaten in Japan; udon noodles are thick, chewy, and traditionally made from wheat flour and brine water. Udon can be served in a number of different ways (mixed into stir fries, added to hot pots, served cold with a tsuyu or tentsuyu soup base on the side for dipping), but are most commonly used in noodle soups, where they are served in a savoury soup broth with different garnishes.",
      "dishThree": "Tofu",
      "dishThreeImage": "https://images.immediate.co.uk/production/volatile/sites/30/2013/07/tofu-6a6a4ef.jpg",
      "dishThreeDescription": "Although tofu is mainly thought of in Western countries as a health food or vegetarian alternative, in Southeast Asian countries like Japan, tofu (particularly silken tofu) is enjoyed by everybody and is a common part of the traditional diet.",
      "attractionOne": "Fushimi Inari Taisha",
      "attractionOneImage": "https://www.japan-guide.com/g18/3915_top.jpg",
      "attractionOneDescription": "Fushimi Inari-taisha is the head shrine of the kami Inari, located in Fushimi-ku, Kyoto, Kyoto Prefecture, Japan. The shrine sits at the base of a mountain also named Inari which is 233 metres above sea level, and includes trails up the mountain to many smaller shrines which span 4 kilometres and take approximately 2 hours to walk up.",
      "attractionTwo": "Kiyomizu-dera",
      "attractionTwoImage": "https://a.cdn-hotels.com/gdcs/production184/d1612/12c8731c-afae-4a11-a3e3-e792eaa16061.jpg",
      "attractionTwoDescription": "Kiyomizu-dera is a Buddhist temple located in eastern Kyoto, Japan. The temple is part of the Historic Monuments of Ancient Kyoto UNESCO World Heritage site.",
      "attractionThree": "Meiji Jingu",
      "attractionThreeImage": "https://planetofhotels.com/guide/sites/default/files/styles/paragraph__hero_banner__hb_image__1880bp/public/hero_banner/Meiji-shrine.jpg",
      "attractionThreeDescription": "Meiji Shrine, is a Shinto shrine in Shibuya, Tokyo, that is dedicated to the deified spirits of Emperor Meiji and his wife, Empress Shōken. The shrine does not contain the emperor's grave, which is located at Fushimi-momoyama, south of Kyoto."
    },
    {
      "name": "Jordan",
      "id": 18,
      "dishOne": "Falafel",
      "dishOneImage": "https://photos.smugmug.com/Jordan-Travel-Guide/i-NSCpJxC/0/X3/jordanian-food-54-X3.jpg",
      "dishOneDescription": "Falafel, a combination of ground chickpeas, mixed with a variety of spices, then deep fried into mini patty like shapes, is one of the most common street food snacks or light meals in Jordan. They can be eaten on their own like veggie nuggets, eaten with bread, or stuffed into sandwiches.",
      "dishTwo": "Moutabel",
      "dishTwoImage": "https://photos.smugmug.com/Jordan-Travel-Guide/i-JMBV5cL/0/X3/best-moutabel-jordan-food-1-X3.jpg",
      "dishTwoDescription": "Mutabal or Moutabel is a smoky Middle Eastern dip made with eggplant. This is a beautiful, creamy dip and is a wonderful way to use brinjal or eggplant, a vegetable that not many people like.",
      "dishThree": "Hummus",
      "dishThreeImage": "https://photos.smugmug.com/Jordan-Travel-Guide/i-3xg3GzV/0/X3/hummus-in-jordan-1-X3.jpg",
      "dishThreeDescription": "Hummus, also spelled hommus or houmous, is a Middle Eastern dip, spread, or savory dish made from cooked, mashed chickpeas blended with tahini, lemon juice, and garlic. The standard garnish in the Middle East includes olive oil, a few whole chickpeas, parsley, and paprika.",
      "attractionOne": "Petra",
      "attractionOneImage": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Treasury_petra_crop.jpeg/1200px-Treasury_petra_crop.jpeg",
      "attractionOneDescription": "Petra, originally known to its inhabitants as Raqmu or Raqēmō, is a historic and archaeological city in southern Jordan. It is adjacent to the mountain of Jabal Al-Madbah, in a basin surrounded by mountains forming the eastern flank of the Arabah valley running from the Dead Sea to the Gulf of Aqaba.",
      "attractionTwo": "Wadi Rum Reserve",
      "attractionTwoImage": "https://cdn.kimkim.com/files/a/images/04fa6d5c3024223362428e076cd70b408f22b9f7/big-da62ca219d05c3e9fc59e1b1a5d8f15e.jpg",
      "attractionTwoDescription": "Wadi Rum, known also as the Valley of the Moon, is a valley cut into the sandstone and granite rock in southern Jordan 60 km to the east of Aqaba; it is the largest wadi in Jordan.",
      "attractionThree": "Roman Theater",
      "attractionThreeImage": "https://www.historyhit.com/app/uploads/2020/11/Roman-Theatre-of-Orange.jpg",
      "attractionThreeDescription": "Roman Theatre of Amman is a 6,000-seat, 2nd-century Roman theatre. A famous landmark in the Jordanian capital, it dates back to the Roman period when the city was known as Philadelphia. The theatre and the nearby Odeon are flanking the new Hashemite Plaza from the south and the east respectively, while the Roman Nymphaeum is just a short stroll away in north-westerly direction."
    },
    {
      "name": "Kazakhstan",
      "id": 19,
      "dishOne": "Shelpek",
      "dishOneImage": "",
      "dishOneDescription": "Shelpek is a traditional flatbread commonly consumed throughout Central Asia. Flour, milk, sugar, butter, sour cream, baking soda, salt and vegetable oil are combined to form a dough that are cooked on a hot flat surface, like a frying pan, or in a tandoor - the cylindrical clay oven heated with hot coals.",
      "dishTwo": "Kuurdak",
      "dishTwoImage": "https://caspiannews.com/media/caspian_news/all_original_photos/1503297883_7436259_1503297822_3209283kuurdak_voxpopuli.jpg",
      "dishTwoDescription": "As one of the oldest dishes of the Kazakh people, kuurdak was first mentioned in the 15th century. Its name comes from the word “kuyru”, which means to roast in Kazakh. While the dish is prepared in Kyrgyzstan using meats like mutton or beef, the Kazakh variation is made from sheep's liver, kidney, heart and lungs.",
      "dishThree": "Shurpa",
      "dishThreeImage": "https://caspiannews.com/media/caspian_news/all_original_photos/1503297808_8620152_1503297738_7647123shurpa.jpg",
      "dishThreeDescription": "Shurpa is best described as something between a stew and soup, usually made with lamb, although some varieties use mutton, beef or chicken. Distinctive features of this dish include its fatty nature, due to first roasting the meat before combining it with vegetables, and the large number of herbs and spices that go into flavoring it.",
      "attractionOne": "Baiterek",
      "attractionOneImage": "https://img.itinari.com/activity/images/original/9b5ef7c5-e46b-4579-bd4c-3ae5f77bbcd8-istock-527693069.jpg?ch=DPR&dpr=2.625&w=1200&h=800&s=0d03ba1314a3a5e06d9210a625651d84",
      "attractionOneDescription": "Baiterek is a monument and observation tower in Astana, the capital city of Kazakhstan. A tourist attraction popular with foreign visitors and Kazakhs, it is emblematic of the city, which became capital of the country in 1997. The tower is located on Nurjol Boulevard, and is considered a symbol of post-independence Kazakhstan.",
      "attractionTwo": "Hazrat Sultan Mosque",
      "attractionTwoImage": "https://upload.wikimedia.org/wikipedia/commons/5/5c/Khazret_Sultan_Mosque_2_%28cropped%29.jpg",
      "attractionTwoDescription": "The Hazrat Sultan Mosque is a Friday mosque in Astana, Kazakhstan. It is the largest mosque in Central Asia.",
      "attractionThree": "Mega Silk Way",
      "attractionThreeImage": "https://stepline.kz/userfiles/stepline_000074.JPG",
      "attractionThreeDescription": "MEGA Silk Way shopping mall is a new chapter of MEGA shopping malls chain."
    },
    {
      "name": "Kuwait",
      "id": 20,
      "dishOne": "Harees",
      "dishOneImage": "https://tastedrecipes.com/wp-content/uploads/2018/03/Arabic-Chciken-Harees.jpg",
      "dishOneDescription": "In Kuwaiti homes, it is customary to have many guests over for dinner, which is why food is generally served on large trays with ample proportions to feast on. Harees embellishes tables for guests to enjoy particularly during Ramadan, whether for suhoor or iftar.",
      "dishTwo": "Jireesh",
      "dishTwoImage": "https://www.chefspencil.com/wp-content/uploads/Jireesh.jpg.webp",
      "dishTwoDescription": "Often regarded as a close cousin of harees, this similar recipe uses a different variety of wheat and is cooked in a whole new potpourri of spices. Jireesh made it to Kuwait's hall of culinary fame as it is a must-dine-on delicacy during Ramadan.",
      "dishThree": "Machboos Laham",
      "dishThreeImage": "https://ilovearabicfood.com/wp-content/uploads/2019/11/021-Lamb-Machboos.jpg",
      "dishThreeDescription": "Touted as Kuwait's national dish, this flavorful traditional specialty features an orchestra of spices, such as cardamom, cinnamon, turmeric, cloves, pepper, and ginger, as well as mutton or chicken all submerged in a bed of slow-cooked long-grain basmati rice.",
      "attractionOne": "Kuwait Towers",
      "attractionOneImage": "https://www.hilitehomes.com/images/kuwaittower.jpg",
      "attractionOneDescription": "The Kuwait Towers are a group of three thin towers in Kuwait City, standing on a promontory into the Persian Gulf. They were the sixth, and last, group in the larger Kuwait Water Towers system of 34 towers, and were built in a style considerably different from the other five groups.",
      "attractionTwo": "Al Shaheed Park",
      "attractionTwoImage": "https://live.staticflickr.com/7923/45950536945_7a715d1715_b.jpg",
      "attractionTwoDescription": "Al Shaheed Park is the largest urban park in Kuwait. Al Shaheed Park is considered the most significant green infrastructure project in Kuwait and has one of the largest overstructure greenroofs in the world.",
      "attractionThree": "Al Mubarakiya",
      "attractionThreeImage": "https://live.staticflickr.com/2292/32253045053_e1e92fb0de_b.jpg",
      "attractionThreeDescription": "Souq Al-Mubarakiya is a historic souq in Kuwait City, Kuwait. It is one of the oldest souqs in Kuwait, and was a center of trade prior to the discovery of oil. This popular traditional market is located in Kuwait City, between Abdullah Al-Mubarak, Abdullah Al-Salem & Palestine Streets."
    },
    {
      "name": "Kyrgyzstan",
      "id": 21,
      "dishOne": "Ashlan-Fu",
      "dishOneImage": "https://d36tnp772eyphs.cloudfront.net/blogs/1/2019/09/ashlan-fu-kyrgyzstan-top.jpg",
      "dishOneDescription": ", this would be it. This spicy, cold, Dungan soup plays with texture and taste by using two kinds of noodles — thick rice noodles and thinner wheat noodles — mixed with a vinegar chili sauce and topped with a heaping spoonful of chopped herbs.",
      "dishTwo": "Laghman",
      "dishTwoImage": "https://silkroadchef.files.wordpress.com/2015/01/uyghur_laghman_1024.jpg",
      "dishTwoDescription": "These hand-pulled noodles are found all across Central Asia, but Karakol is a great place to learn about and sample the three main styles of noodles. Traditional laghman noodles are quite soupy, boso laghman noodles are fried, and guyru laghman noodles are boiled and less soupy.",
      "dishThree": "Manti",
      "dishThreeImage": "https://www.panningtheglobe.com/wp-content/uploads/2013/11/turkish-manti-web-final.jpg",
      "dishThreeDescription": "Just about every country has its own version of dumplings, and manti are a favorite dish in Central Asia. Typically smaller than your palm, manti are usually steamed and can be filled with anything from pumpkin (seasonal) to the more traditional lamb and onions.",
      "attractionOne": "Ala Too Square",
      "attractionOneImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/07/db/02/f8/ala-too-square.jpg?w=1200&h=1200&s=1",
      "attractionOneDescription": "Ala-Too Square is the central square in Bishkek, Kyrgyzstan.",
      "attractionTwo": "Ala Archa National Park",
      "attractionTwoImage": "https://images.squarespace-cdn.com/content/v1/57483e0df699bbec3bf5f6ef/1577026300787-CS2UOX4D72GNEP4W8R76/Hiking-Ala-Archa-National-Park-Day-trip-from-Bishkek.jpg",
      "attractionTwoDescription": "The Ala-Archa Nature Park is an alpine national park in the Tian Shan mountains of Kyrgyzstan, located approximately 35 km south of the capital city of Bishkek. Established in 1976, it currently covers 16,485 hectares.",
      "attractionThree": "Burana Tower",
      "attractionThreeImage": "https://www.nomadasaurus.com/wp-content/uploads/2016/11/Burana-Tower.jpg",
      "attractionThreeDescription": "The Burana Tower is a large minaret in the Chüy Valley in northern Kyrgyzstan. It is located about 80 km east of the country's capital Bishkek, near the town of Tokmok. The tower, along with grave markers, some earthworks and the remnants of a castle and three mausoleums, is all that remains of the ancient city of Balasagun, which was established by the Karakhanids at the end of the 9th century."
    },
    {
      "name": "Laos",
      "id": 22,
      "dishOne": "Kaipen",
      "dishOneImage": "https://a.cdn-hotels.com/gdcs/production134/d840/db329a0e-625b-4585-85ee-81accc5162cf.jpg?impolicy=fcrop&w=1600&h=1066&q=medium",
      "dishOneDescription": "Kaipen is a type of Laotian snack made with freshwater green algae harvested from the Mekong in northern Laos. ",
      "dishTwo": "Khao Jee",
      "dishTwoImage": "https://a.cdn-hotels.com/gdcs/production161/d1116/d15738db-60bb-441d-aa75-fc65a84402b4.jpg?impolicy=fcrop&w=1600&h=1066&q=medium",
      "dishTwoDescription": "Khao Jee is similar to a Vietnamese banh mi. It is a baguette stuffed with lettuce, sliced tomatoes, carrot, onion and pork lunchmeat.",
      "dishThree": "Khao Poon",
      "dishThreeImage": "https://a.cdn-hotels.com/gdcs/production128/d775/96de920b-05f9-4be0-b122-09b631bce386.jpg?impolicy=fcrop&w=1600&h=1066&q=medium",
      "dishThreeDescription": "Khao poon is a type of comfort food in Laos, consisting of rice vermicelli noodles in a spicy soup.",
      "attractionOne": "Vat Phou",
      "attractionOneImage": "https://a.cdn-hotels.com/gdcs/production63/d771/64227bf4-1b51-499b-b7e8-5eddfaa02638.jpg",
      "attractionOneDescription": "Vat Phou is a ruined Khmer Hindu temple complex in southern Laos.",
      "attractionTwo": "Kuang Si Waterfall",
      "attractionTwoImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/06/04/45/47/kuang-si-falls.jpg?w=1200&h=1200&s=1",
      "attractionTwoDescription": "The Kuang Si Falls or Kuang Xi Falls, alternatively known as the Tat Kuang Si Waterfalls, is a three-tiered waterfall about 29 kilometers south of Luang Prabang.",
      "attractionThree": "Pha That Luang Vientiane",
      "attractionThreeImage": "https://www.nationsonline.org/gallery/Laos/Pha-That-Luang-Vientiane.jpg",
      "attractionThreeDescription": "Pha That Luang is a gold-covered large Buddhist stupa in the centre of the city of Vientiane, Laos."
  },
  {
      "name": "Lebanon",
      "id": 23,
      "dishOne": "Tabbouleh",
      "dishOneImage": "https://nomadparadise.com/wp-content/uploads/2022/09/410_11.jpg.webp",
      "dishOneDescription": "Tabbouleh is a unique Lebanese salad, made of fresh parsley and mint, a handful of bulgur, finely chopped tomatoes, and onions, with a drizzle of lemon juice and olive oil.",
      "dishTwo": "Fattoush",
      "dishTwoImage": "https://nomadparadise.com/wp-content/uploads/2022/04/365_10.jpg.webp",
      "dishTwoDescription": "Traditionally, fattoush is a salad of lettuce, mint, cucumbers, tomatoes, radishes, and fried pita bread or pita chips.",
      "dishThree": "Muhammara",
      "dishThreeImage": "https://nomadparadise.com/wp-content/uploads/2022/04/363_19.jpg.webp",
      "dishThreeDescription": "Muhammara is a deep, rich roasted red pepper dip, packed with plenty of heat and flavor.",
      "attractionOne": "Pigeon Rocks",
      "attractionOneImage": "https://www.keepcalmandwander.com/wp-content/uploads/2017/06/Pigeon-Rocks-Lebanon-7-scaled.jpg",
      "attractionOneDescription": "Popular tourist destination known for its iconic rock formations in picturesque seaside surrounds.",
      "attractionTwo": "National Museum of Beirut",
      "attractionTwoImage": "https://en.qantara.de/sites/default/files/styles/slideshow_wide/public/uploads/2015/09/04/national-museum-beirut-lebanon-juliane-metzker_1.jpg?itok=W-lw3y2e",
      "attractionTwoDescription": "The National Museum of Beirut is the principal museum of archaeology in Lebanon.",
      "attractionThree": "Jeita Grotto",
      "attractionThreeImage": "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0f/29/b8/6a.jpg",
      "attractionThreeDescription": "The Jeita Grotto is a system of two separate, but interconnected, karstic limestone caves spanning an overall length of nearly 9 kilometres."
  },
  {
      "name": "Malaysia",
      "id": 24,
      "dishOne": "Otak-Otak",
      "dishOneImage": "https://www.chefspencil.com/wp-content/uploads/Otak-Otak.png.webp",
      "dishOneDescription": "This much-loved street food consists of a fish cake that is wrapped in a coconut leaf or banana leaf and then grilled.",
      "dishTwo": "Satay",
      "dishTwoImage": "https://www.chefspencil.com/wp-content/uploads/Satay.png.webp",
      "dishTwoDescription": "Believed to originate from Java, satay is similar in concept to the kebab and yakitori. A wide variety of meat (usually chicken, mutton, and beef) is sliced or diced, seasoned with various spices, skewered, and then artfully grilled over a wood or charcoal fire.",
      "dishThree": "Beef Rendang",
      "dishThreeImage": "https://www.chefspencil.com/wp-content/uploads/Beef-Rendang.png.webp",
      "dishThreeDescription": "Rendang is a traditional meat dish that originates from the Minangkabau region in West Sumatra. It is usually prepared for major ceremonial occasions, such as a wedding feast or Hari Raya.",
      "attractionOne": "Batu Caves",
      "attractionOneImage": "https://upload.wikimedia.org/wikipedia/commons/8/8f/Batu_Caves_stairs_2022-05.jpg",
      "attractionOneDescription": "Batu Caves is a mogote that has a series of caves and cave temples in Gombak, Selangor, Malaysia.",
      "attractionTwo": "Bako National Park",
      "attractionTwoImage": "https://cdn.theculturetrip.com/wp-content/uploads/2018/05/shutterstock_469013165.jpg",
      "attractionTwoDescription": "Bako National Park is a national park in Kuching Division, Sarawak, Malaysia.",
      "attractionThree": "Kuala Lampur",
      "attractionThreeImage": "https://a.travel-assets.com/findyours-php/viewfinder/images/res70/473000/473015-Kuala-Lumpur.jpg",
      "attractionThreeDescription": "Kuala Lumpur is the capital of Malaysia. Its modern skyline is dominated by the 451m-tall Petronas Twin Towers. It is a large city with shopping, nightlife, and history."
  },
  {
      "name": "Maldives",
      "id": 25,
      "dishOne": "Garudhiya",
      "dishOneImage": "https://www.holidify.com/images/cmsuploads/compressed/garudhiya_20180726111600.jpg",
      "dishOneDescription": "Garudhiya is a fragrant fish soup that is usually cooked using fish, water and salt. It is served with lime, rice, chilli and onions.",
      "dishTwo": "Mas Huni",
      "dishTwoImage": "https://www.holidify.com/images/cmsuploads/compressed/Mashuni_(382668832)_20180726111808.jpg",
      "dishTwoDescription": "Mas Huni is shredded smoked Tuna, served with grated coconuts, lemon and onions and is a must-try",
      "dishThree": "Boshi Mashuni",
      "dishThreeImage": "https://www.holidify.com/images/cmsuploads/compressed/banaana_20180726112648.jpg",
      "dishThreeDescription": "Boshi Mashuni is a mixture of crunchy, shredded banana flowers and fresh coconut.",
      "attractionOne": "Maafushi",
      "attractionOneImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/13/35/cf/ff/maafushi-village.jpg?w=500&h=300&s=1",
      "attractionOneDescription": "Relaxed island featuring bustling beaches, multiple guesthouses, dive centers & a floating bar.",
      "attractionTwo": "Soneva Jani",
      "attractionTwoImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/26/72/ea/61/soneva-jani.jpg?w=700&h=-1&s=1",
      "attractionTwoDescription": "Luxury resort on a private lagoon that is only accessible by sea plane.",
      "attractionThree": "China-Maldives Friendship Bridge",
      "attractionThreeImage": "https://www.themaldivesexpert.com/wp-content/uploads/2019/03/bridge.jpg",
      "attractionThreeDescription": "The Sinamalé Bridge links the islands of Malé, Hulhulé and Hulhumalé in the Maldives. It is an integral piece of infrastructure for connecting residents to other islands"
  },
  {
      "name": "Mongolia",
      "id": 26,
      "dishOne": "Huushuur",
      "dishOneImage": "https://www.travelbuddies.info/wp-content/uploads/2020/02/huushuur.jpg",
      "dishOneDescription": "Huushuur are small, half-moon shaped fried pastries filled with meat (sheep or beef) and onions. You can easily find it in many Gers and local restaurants in the Mongolian countryside. In addition, this is main Mongolian dish of Naadam festival in July.",
      "dishTwo": "Buuz",
      "dishTwoImage": "https://www.travelbuddies.info/wp-content/uploads/2020/02/buuz.jpg",
      "dishTwoDescription": "Buuz are large dumplings and recipes are dough filled with meat (sheep or beef), onion and garlic and steamed for twenty minutes. Dumpling is the one of the best Mongolian cuisine on national holidays. For instance, At Tsagaan Sar, Mongolian New Year, Mongolians prepare as many as 1000 dumplings for their guests.",
      "dishThree": "Tsuivan",
      "dishThreeImage": "https://www.travelbuddies.info/wp-content/uploads/2020/02/tsuivan.jpg",
      "dishThreeDescription": "Tsuivan is a popular Mongolian dish and main recipe is home-made noodles, fried with meat (sheep and beef) and onions in a covered frying pan. Stir fried noodle is especially delicious with horse meat. Most people find the dish very filling so make sure you order small portion or share.",
      "attractionOne": "Gobi Desert",
      "attractionOneImage": "https://www.touropia.com/gfx/d/best-places-to-visit-in-mongolia/gobi_desert.jpg",
      "attractionOneDescription": "The harsh, unforgiving climes of the endless Gobi Desert certainly aren't for the faint-hearted; that's what makes them so exhilarating to explore. With infinite dunes, ancient rock formations, and desolate desert stretching out before you, venturing into the Gobi Desert is the adventure of a lifetime.",
      "attractionTwo": "Gorkhi-Terelj National Park",
      "attractionTwoImage": "https://www.touropia.com/gfx/d/best-places-to-visit-in-mongolia/gorkhi_terelj_national_park.jpg",
      "attractionTwoDescription": "One of the most popular places to visit in Mongolia, Gorkhi-Terelj National Park's alpine scenery is impressive. Its glorious mountain peaks are home to picturesque valleys, roaring rivers, and craggy rock formations, with charming yurt camps found here and there. As such, there are a plethora of great outdoor activities for you to try out, with hiking, rock climbing, and river rafting all being popular pastimes.",
      "attractionThree": "Genghis Khan Statue",
      "attractionThreeImage": "https://www.touropia.com/gfx/d/best-places-to-visit-in-mongolia/genghis_khan_statue_complex.jpg",
      "attractionThreeDescription": "Simply breathtaking, the gigantic statue of Genghis Khan atop his horse glimmers in the light as he imperiously looks out over all the steppe and mountains surrounding the complex. Towering to a height of 40 meters, the statue was built in 2008 to honor the 800th anniversary of the founding of the Mongol Empire. Its sheer size and scale are certainly fitting of the man who rose to rule such a huge swathe of territory and is a national hero in the country."
  },
  {
      "name": "Myanmar",
      "id": 27,
      "dishOne": "Nan Gyi Thoke",
      "dishOneImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/w_1120,h_732,c_fill,g_auto/v1620075712/Myanmar-Traditional-Dishes-To-Try-Nan-Gyi-Thoke/Myanmar-Traditional-Dishes-To-Try-Nan-Gyi-Thoke-1120x732.jpg",
      "dishOneDescription": "Also known as Mandalay Mont Di, this is a hearty, warm salad of fat rice noodles, chicken or beef curry, chili oil, toasted chickpea powder, coriander and sliced shallots.",
      "dishTwo": "Mohinga",
      "dishTwoImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/w_1120,h_732,c_fill,g_auto/v1620075704/Myanmar-Traditional-Dishes-To-Try-Mohinga/Myanmar-Traditional-Dishes-To-Try-Mohinga-1120x732.jpg",
      "dishTwoDescription": "Mohinga is the national dish of Myanmar. This hearty, herb-based, lemongrass and rice noodle soup, often supplemented with the crunchy pith of the banana tree is usually eaten for breakfast.",
      "dishThree": "Myanmar Shrimp Curry",
      "dishThreeImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/w_1120,h_732,c_fill,g_auto/v1620075744/Myanmar-Traditional-Dishes-To-Try-Shrimp-Curry/Myanmar-Traditional-Dishes-To-Try-Shrimp-Curry-1120x732.jpg",
      "dishThreeDescription": "Different from Thai or Indian curries, high on flavors, medium on spices, and low on broth, a Burmese shrimp curry has its own characteristic flavor and taste. Paired with rice, it can make for a perfect lunch.",
      "attractionOne": "Shwedagon Pagoda",
      "attractionOneImage": "https://world-traveled.com/wp-content/uploads/2022/11/Shwedagon-Pagoda-Myanmar.jpg",
      "attractionOneDescription": "The Shwedagon Pagoda is a gilded stupa located in Yangon, Myanmar.",
      "attractionTwo": "Ngapali Beach",
      "attractionTwoImage": "https://www.hilton.com/im/en/SNWNBHI/5353090/snwnb-pool-4.jpg?impolicy=crop&cw=5366&ch=2864&gravity=NorthWest&xposition=0&yposition=356&rw=800&rh=427",
      "attractionTwoDescription": "Sandy, palm-tree-lined beach offering swimming & sunbathing, plus views of the local fishing boats.",
      "attractionThree": "Ananda Temple",
      "attractionThreeImage": "https://www.renown-travel.com/images/ananda-pagoda-l.jpg",
      "attractionThreeDescription": "The Ananda Temple, located in Bagan, Myanmar is a Buddhist temple built in 1105 AD during the reign of King Kyansittha."
  },
      {
        "name": "Nepal",
        "id": 28,
        "dishOne": "Dal Bhat",
        "dishOneImage": "https://www.internationalcuisine.com/wp-content/uploads/2017/06/Nepali-Dal-Bhat-684x1024.jpg",
        "dishOneDescription": "Dal Bhat is the traditional Nepali food of locals and trekkers in the Himalayas. It is considered the national dish of Nepal. Dal means lentil soup, and Bhat means steamed rice, so basically, it is cooked lentils served with rice.",
        "dishTwo": "Newari Khaja",
        "dishTwoImage": "https://nepaltraveller.com/images/main/1606816627.sidetrackimagenewari%20khaja%20thumbnail.jpg",
        "dishTwoDescription": "One of the main dishes in Nepalese food, this set is a gourmet dish that has been passed on along the generations of Nepali people. It is a platter containing barbecued lamb meat, eggs along with beaten rice and spicy potato salad.",
        "dishThree": "Sel Roti",
        "dishThreeImage": "https://images.rove.me/w_1920,q_85/vn6fhpime8oiwmu21blp/nepal-sel-roti.jpg",
        "dishThreeDescription": "Sel Roti is a traditional Nepalese ring-shaped sweet rice bread. The dish is popular through out Nepal and among Nepalese people around the world.",
        "attractionOne": "Mt. Everest",
        "attractionOneImage": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006.jpg/800px-Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006.jpg",
        "attractionOneDescription": "Mt. Everest is Earth's highest mountain range above sea level. Experienced climbers travel to this mountain range on the Nepali-Chinese border to test their skills on the planet's ultimate mountain.",
        "attractionTwo": "Pashupatinath Temple",
        "attractionTwoImage": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Pashupatinath_Temple-2020.jpg/1200px-Pashupatinath_Temple-2020.jpg",
        "attractionTwoDescription": "Pashupatinath Temple is a Hindu temple dedicated to Lord Shiva, and is located in Kathmandu, Nepal. The temple was classified as a World Heritage Site in 1979",
        "attractionThree": "Chitwan National Park",
        "attractionThreeImage": "https://alittleadrift.com/wp-content/uploads/2009/06/chitwan-national-park.jpg",
        "attractionThreeDescription": "Chitwan National Park is a preserved area in the Terai Lowlands of south-central Nepal. The park is home to numerous bird species, crocodiles, elephants, and even rhinos."
    },
    {
        "name": "North Korea",
        "id": 29,
        "dishOne": "Rice & Kimchi",
        "dishOneImage": "https://www.internationalcuisine.com/wp-content/uploads/2017/06/Nepali-Dal-Bhat-684x1024.jpg",
        "dishOneDescription": "A simple but a classic for the North Koreans. Rice and Kimchi is a staple in North Korea and is simply prepared by topping steamed rice with salted and spiced vegatables such as radishes and cabbage.",
        "dishTwo": "Dububap",
        "dishTwoImage": "https://www.lacademie.com/wp-content/uploads/2022/02/fried-tofu-stuffed-with-rice.jpg",
        "dishTwoDescription": "Dububap is a dish consisting of Fried Tofu that is stuffed with rice. It is a popular dish for many local families.",
        "dishThree": "Sungeo-guk",
        "dishThreeImage": "https://www.lacademie.com/wp-content/uploads/2022/02/sungeo-guk.jpg",
        "dishThreeDescription": "Sungeo-guk is a soup derived from the gray mullet fish. The fish is seasoned with black pepper before cooking it with garlic, giner, onions, and spices.",
        "attractionOne": "Mansudae Grand Monument",
        "attractionOneImage": "https://upload.wikimedia.org/wikipedia/commons/3/36/Mansudae-Monument-Bow-2014.jpg",
        "attractionOneDescription": "The Monsudae Grand Monument is a complex of monuments in Pyongyang, North Korea. It commemoorates the history of the revolutionary struggle of the Korean people, and especially their leaders.",
        "attractionTwo": "Demilitarized Zone",
        "attractionTwoImage": "https://upload.wikimedia.org/wikipedia/commons/e/ea/070401_Panmunjeom3.jpg",
        "attractionTwoDescription": "This region on the Korean peninsula demarcates North Korea from South Korea. It essentially serves as a buffer zone between the two countries that was formed at the end of World War Two.",
        "attractionThree": "Masikryong Ski Resort",
        "attractionThreeImage": "https://www.nknews.org/wp-content/uploads/2015/08/masik-ryong-ski-lift.jpg",
        "attractionThreeDescription": "Masikryong Ski Resort is a ski resort at the summit of the 1,360-metre Taehwa Peak some 20 kilometres outside Wonsan City in Kangwon Province, North Korea."
    },
    {
        "name": "Oman",
        "id": 30,
        "dishOne": "Shuwa",
        "dishOneImage": "https://www.chefspencil.com/wp-content/uploads/Shuwa-1.jpg.webp",
        "dishOneDescription": "A succulently spiced Beef dish that is eaten during Eid. It is marinated in a mix of spices that are found from the surrounding area.",
        "dishTwo": "Mashakek",
        "dishTwoImage": "https://www.chefspencil.com/wp-content/uploads/Mashakek-skewers.jpg.webp",
        "dishTwoDescription": "Mashakek is a suwahili word that means grilled skewers. This dish can be prepared using lamb, seafood, or beef and is marinated in east African spices, influenced by those that travelled to Oman from Tanzania and Kenya.",
        "dishThree": "Saloona",
        "dishThreeImage": "https://www.chefspencil.com/wp-content/uploads/Saloona-1.jpg.webp",
        "dishThreeDescription": "A mouth-watering tomato-based chicken, beef, or fish slow-cooked stew, it can be nicely coupled with Qabuly or white rice for a heavy local Omani lunch or dinner.",
        "attractionOne": "Sultan Qaboos Grand Mosque",
        "attractionOneImage": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/a8/a1.jpg",
        "attractionOneDescription": "The Sultan Qaboos Grand Mosque is the largest mosque in Oman, located in the capital city of Muscat.",
        "attractionTwo": "Mutrah Souq",
        "attractionTwoImage": "https://a.travel-assets.com/findyours-php/viewfinder/images/res70/59000/59890-Muttrah-Souq.jpg",
        "attractionTwoDescription": "Mutrah Souq is a long-running, old-fashioned bazaar featuring household goods, clothing, spices, antiques, and more.",
        "attractionThree": "Nizwa Fort",
        "attractionThreeImage": "https://th-i.thgim.com/public/life-and-style/travel/fe7e87/article24329683.ece/alternates/LANDSCAPE_1200/05MPTravel6",
        "attractionThreeDescription": "The Nizwa Fort is a large castle in Nizwa, Oman built in the seventeenth century. It is a popular tourist destination."
    },
    {
        "name": "Pakistan",
        "id": 31,
        "dishOne": "Biryani",
        "dishOneImage": "https://butteroverbae.com/wp-content/uploads/2020/10/karachi-chicken-biryani-11-735x735.jpg",
        "dishOneDescription": "Biryani is a rice dish combined with either chicken, mutton, or beef. It is best known for its delicious Basmati rice, made yellow by turmeric and other spices and herbs.",
        "dishTwo": "Nihari",
        "dishTwoImage": "https://i.ndtvimg.com/i/2017-06/nihari_650x400_81498470650.jpg",
        "dishTwoDescription": "Nihari is a soup that consists of slow-cooked meat such as lamb, mutton, or beef. It is flavored with long pepper, a relative of black pepper.",
        "dishThree": "Beef Kebab",
        "dishThreeImage": "http://www.pakistanichefrecipes.com/wp-content/uploads/2018/04/Jhatpat-Seekh-Kebab-678x381.jpg",
        "dishThreeDescription": "Dish containing well-seasoned ground beef grilled to perfection. Is also commonly eaten with onions, tomatoes, and bell peppers.",
        "attractionOne": "Badshahi Mosque",
        "attractionOneImage": "https://bookmepk.s3.eu-central-1.amazonaws.com/static/images/rewards/T6AFSraRILO06okQqcg7N8L5RB1Vu2kiMdV5qGQd.png",
        "attractionOneDescription": "The Badshahi Mosque is a Mughal-era congregational mosque in Lahore, capital of the Pakistani province of Punjab. It is considered to be one of the cities most popular tourist attractions.",
        "attractionTwo": "Hunza Valley",
        "attractionTwoImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0d/d5/1c/94/passu-valley-hunza-valley.jpg?w=1200&h=-1&s=1",
        "attractionTwoDescription": "The Hunza Valley is a mountainous valley in the northern part of the Gilgit-Baltistan region of Pakistan, formed by the Hunza River, bordering Ishkoman to the northwest.",
        "attractionThree": "Mazar-e-Quaid",
        "attractionThreeImage": "https://images.adsttc.com/media/images/5107/fcf8/b3fc/4b27/2000/00f0/large_jpg/stringio.jpg?1414080891",
        "attractionThreeDescription": "Mazar-e-Quaid, also known as Jinnah Mausoleum or the National Mausoleum, is the final resting place of Muhammad Ali Jinnah, the founder of Pakistan."
    },
    {
        "name": "Philippines",
        "id": 32,
        "dishOne": "Crispy Pata",
        "dishOneImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2017/12/8741298156_33c53ac422_k.jpg",
        "dishOneDescription": "It's a dish that takes the entire pig leg and deep fries it to perfection. Served with a soy-vinegar dipping sauce on the side with chopped up garlic and chilli.",
        "dishTwo": "Bulalo",
        "dishTwoImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2017/07/3852511838_3603458eb1_b.jpg",
        "dishTwoDescription": "This tasty soup is made by slow-cooking beef shanks and bone marrow (still in the bone) in some water with fish sauce, onions, and peppercorns, and later adding in some vegetables",
        "dishThree": "Dinuguan",
        "dishThreeImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2017/12/2535280083_a8191ae08b_b.jpg",
        "dishThreeDescription": "A stew made by cooking pork and innards in pig's blood and vinegar. It's often eaten with puto, a slightly sweet steamed rice cake, which complements its savoury taste.",
        "attractionOne": "White Beach",
        "attractionOneImage": "https://www.celebritycruises.com/blog/content/uploads/2021/06/white-sand-beaches-white-beach-boracay-philippines-hero-1920x890.jpg",
        "attractionOneDescription": "Beach of tropical archipelago island ideal for swimming & snorkeling, with diverse lodging & dining.",
        "attractionTwo": "Manila",
        "attractionTwoImage": "https://media-cdn.tripadvisor.com/media/photo-s/1d/30/3d/5c/diamond-hotel-philippines.jpg",
        "attractionTwoDescription": "The capital of the Philippines is also a sprawling urban center that offers a variety of history, nightlife and culture. A definite must see.",
        "attractionThree": "Fort Santiago",
        "attractionThreeImage": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/ef/38/25.jpg",
        "attractionThreeDescription": "Built in 1571, this citadel was built by Spanish navigator and governor Miguel López de Legazpi for the newly established city of Manila in the Philippines. "
    },
    {
        "name": "Qatar",
        "id": 33,
        "dishOne": "Majboos",
        "dishOneImage": "https://islamicilmhealthyfoods.files.wordpress.com/2019/02/20190201_181138.jpg",
        "dishOneDescription": "Majboos are usually made with either lamb or chicken and is slow-cooked to give it a depth of flavor. It's served on a bed of seasoned rice accompanied by salad and homemade tomato sauce.",
        "dishTwo": "Kousa Mahshi",
        "dishTwoImage": "https://plantbasedfolk.com/wp-content/uploads/2019/10/Mahshi-Kousa.jpg",
        "dishTwoDescription": "Kousa Mahshi is stuffed zucchini, and it is a favourite all over the Middle East. The zucchini in this international-inspired dish features a stuffing of lamb flavoured with mint and garlic; it is then baked in the oven before being served hot.",
        "dishThree": "Madhruba",
        "dishThreeImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2017/11/shutterstock_166363784.jpg",
        "dishThreeDescription": "madhruba, also known as 'beaten porridge', is a combination of rice, milk, butter and cardamom that is cooked together until it becomes mushy. Chicken and other types of meat are stewed along with mashed beans.",
        "attractionOne": "Museum of Islamic Art",
        "attractionOneImage": "https://idsb.tmgrup.com.tr/ly/uploads/images/2022/05/17/206089.jpg",
        "attractionOneDescription": "The Museum of Islamic Art is a museum on one end of the seven-kilometer-long Corniche in Doha, Qatar. Interestingly enough, this museum is built on an artificial island.",
        "attractionTwo": "Souq Waqif",
        "attractionTwoImage": "http://cdn.cnn.com/cnnnext/dam/assets/180122165928-souq-waqif--by-dimitris-sideridis.jpg",
        "attractionTwoDescription": "The souq sells traditional garments, spices, handicrafts, and souvenirs. It is also home to restaurants and shisha lounges.",
        "attractionThree": "Katara Cultural Village",
        "attractionThreeImage": "http://cdn.cnn.com/cnnnext/dam/assets/171213153858-katara-by-dimitrissideridisphotography-0036-3047.jpg",
        "attractionThreeDescription": "Waterfront area with an amphitheater, museum & convention center, plus shops, eateries & a beach." 
    },
    {
        "name": "Russia",
        "id": 34,
        "dishOne": "Kyorchekh",
        "dishOneImage": "https://cdn.tasteatlas.com//images/dishes/39d9428544594502bfa769ca847df5b5.jpg?width=320&height=205",
        "dishOneDescription": "Kyorchekh is a traditional Russian dessert originating from the region of Yakutia. It consists of a few simple ingredients - sour cream, fresh cow's milk, and berries.",
        "dishTwo": "Indigirka Salad",
        "dishTwoImage": "https://galainthekitchen.com/wp-content/uploads/2016/05/Russian-Salad-Indigirka-with-raw-Fish.jpg",
        "dishTwoDescription": "Indigirka salad consists of diced frozen fish that is combined with onions, oil, salt, and pepper. The salad is typically made from whitefish such as nelma or muksun, and it is traditionally served in ice bowls.",
        "dishThree": "Stroganina",
        "dishThreeImage": "https://cdn.tasteatlas.com//images/dishes/b3f2eb1064504fdab61b81c3940f634b.jpg?w=905&h=510",
        "dishThreeDescription": "Stroganina is the Russian version of sashimi. It is prepared with a whole fish that is frozen raw. Stroganina is traditionally paired with vodka and comes served on ice, usually accompanied by a combination of salt and pepper.",
        "attractionOne": "St. Basil's Cathedral",
        "attractionOneImage": "http://cdn.cnn.com/cnnnext/dam/assets/201111165502-05-saint-basils-origins-test-of-time.jpg",
        "attractionOneDescription": "The Cathedral of Vasily the Blessed, commonly known as Saint Basil's Cathedral, is an Orthodox church in Red Square of Moscow.",
        "attractionTwo": "Sochi",
        "attractionTwoImage": "https://cdn.britannica.com/03/164703-138-573E1929/view-Sochi-Russia.jpg?w=800&h=450&c=crop",
        "attractionTwoDescription": "Sochi, a Russian city on the Black Sea, is known as a summer beach resort, and was host of the 2014 Winter Olympics.",
        "attractionThree": "Altai Mountains",
        "attractionThreeImage": "https://www.worldatlas.com/r/w1200/upload/02/47/53/altai-mountains-asia.jpg",
        "attractionThreeDescription": "Scenic mountain range featuring lakes & valleys, plus national parks with diverse wildlife." 
    },
    {
        "name": "Saudi Arabia",
        "id": 35,
        "dishOne": "Tharid",
        "dishOneImage": "https://zamzam-blog.s3.eu-west-1.amazonaws.com/wp-content/uploads/2022/04/Tharid.jpg",
        "dishOneDescription": "Popularly known as a spicy lamb stew, Tharid is consumed with thick barley flatbread. Many prepare Tharid with different kinds of halal meats and seasonal vegetables.",
        "dishTwo": "Kabsa",
        "dishTwoImage": "https://zamzam-blog.s3.eu-west-1.amazonaws.com/wp-content/uploads/2022/04/Kabsa.jpg",
        "dishTwoDescription": "Kabsa is a rice dish that requires making stock by cooking fish or meat along with rice and spices in water. People often use lamb, shrimps, chicken, camel and fish meat to prepare the dish. ",
        "dishThree": "Dajaj Mashwi",
        "dishThreeImage": "https://zamzam-blog.s3.eu-west-1.amazonaws.com/wp-content/uploads/2022/04/Dajaj-Mashwi.jpg",
        "dishThreeDescription": "Made with boneless chicken breasts, this is a popular barbeque dish in Saudi Arabia. The thin slices of meat are marinated with spices and grilled on a barbeque, then served with a garlic dipping sauce.",
        "attractionOne": "Farasan Islands",
        "attractionOneImage": "https://upload.wikimedia.org/wikipedia/commons/5/53/SDKKEJ.jpg",
        "attractionOneDescription": "The Farasan Islands are a small group of coral islands approximately 40 km off the coast of Jizan in the Red Sea. It is a popular tourist destination to experience nature on the sea.",
        "attractionTwo": "Kaaba",
        "attractionTwoImage": "https://thumbs.dreamstime.com/b/kaaba-mecca-saudi-arabia-56942224.jpg",
        "attractionTwoDescription": "The Kaaba is a building at the center of Islam's most important mosque, the Masjid al-Haram in Mecca, Saudi Arabia. It is the most sacred site in Islam.",
        "attractionThree": "Al Masjid an Nabawi",
        "attractionThreeImage": "https://madainproject.com/content/media/collect/masjid_nabawi_4738289.jpg",
        "attractionThreeDescription": "Al Masjid an Nabawi, also known as the Prophet's Mosque, is a mosque built by the Islamic prophet Muhammad in the city of Medina in the Al Madinah Province of Saudi Arabia." 
    },
    {
        "name": "Singapore",
        "id": 36,
        "dishOne": "Chili Crab",
        "dishOneImage": "https://www.authenticfoodquest.com/wp-content/uploads/2017/07/ChiliCrab_FoodinSingapore_AuthenticFoodQuest.jpg",
        "dishOneDescription": "Also known as Singapore's national dish, the Chili crab can be prepared with a spicy tomato chile sauce and black pepper sauce.",
        "dishTwo": "Hainanese Chicken",
        "dishTwoImage": "https://www.authenticfoodquest.com/wp-content/uploads/2017/07/HainaneseChicekn_HawkerCenterSingapore_AuthenticFoodQuest.jpg",
        "dishTwoDescription": "Hainanese chicken is a rice dish with juicy steamed white chicken cut into thin pieces. The chicken is served over fragrant rice with light soy sauce.",
        "dishThree": "Bak Kut Teh",
        "dishThreeImage": "https://www.authenticfoodquest.com/wp-content/uploads/2017/07/BakKutTeh_FoodinSingapore_AuthenticFoodQuest.jpg",
        "dishThreeDescription": "Bak Kut Tey is a pork rib soup, made up of juicy pork ribs, simmered for hours in a rich herbal broth.",
        "attractionOne": "Gardens by the Bay",
        "attractionOneImage": "https://www.planetware.com/photos-large/SIN/singapore-gardens-by-the-bay.jpg",
        "attractionOneDescription": "The Bay East Garden, perfect for enjoying the vibrant plant life and escaping the city bustle for a moment.",
        "attractionTwo": "Singapore Zoo",
        "attractionTwoImage": "https://www.planetware.com/photos-large/SIN/singapore-zoo.jpg",
        "attractionTwoDescription": " The Singapore Zoo is a pretty impressive place. The facility is clean and inviting, and the animals appear well treated, with plenty of lush vegetation and habitat space.",
        "attractionThree": "Orchard Road",
        "attractionThreeImage": "https://www.planetware.com/photos-large/SIN/singapore-orchard-road.jpg",
        "attractionThreeDescription": "The Orchard Road area is a great place to start a shopping spree, as there are high-end stores at every turn." 
    },
    {
        "name": "South Korea",
        "id": 37,
        "dishOne": "Bulgogi",
        "dishOneImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2019/07/hfnnc1.jpg",
        "dishOneDescription": "Bulgogi is often grilled with garlic and sliced onions to add flavor to the meat. The meat is usually wrapped in lettuce and it is also traditionally eaten with ssamjang (a thick, red spicy paste).",
        "dishTwo": "Bibimbap",
        "dishTwoImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2019/07/pnkyx3.jpg",
        "dishTwoDescription": "Bibimbap is essentially a bowl of mixed ingredients including, but not limited to, rice, namul, mushrooms, beef, soy sauce, gochujang, and a fried egg.",
        "dishThree": "Samgyetang",
        "dishThreeImage": "https://img.theculturetrip.com/1440x/smart/wp-content/uploads/2019/07/epy79n.jpg",
        "dishThreeDescription": "Samgyetang is a traditional soup made of chicken, garlic, rice, scallion, Korean jujube, Korean ginseng, and spices.",
        "attractionOne": "Changdeokgung Palace",
        "attractionOneImage": "https://www.planetware.com/wpimages/2019/06/south-korea-top-tourist-attractions-changdeokgung-palace.jpg",
        "attractionOneDescription": "Changdeokgung Palace was always the preferred royal residence. It's where the king and royal family lived their daily lives.",
        "attractionTwo": "Busan",
        "attractionTwoImage": "https://www.planetware.com/wpimages/2019/06/south-korea-top-tourist-attractions-busan-gamecheon.jpg",
        "attractionTwoDescription": "Busan is the second largest city in the country, and its coast is lined with some beautiful beaches and resorts. There's a lot of culture and history here, too.",
        "attractionThree": "Jeonju",
        "attractionThreeImage": "https://www.planetware.com/wpimages/2019/06/south-korea-top-tourist-attractions-jeonju.jpg",
        "attractionThreeDescription": "Jeonju is home to many ancient temples and shrines along with a hanok village. These are found throughout Korea. They are preserved neighborhoods of ancient and old homes." 
    },
    {
        "name": "Sri Lanka",
        "id": 38,
        "dishOne": "Fish Ambul Thiyal",
        "dishOneImage": "https://dynaimage.cdn.cnn.com/cnn/q_auto,w_900,c_fill,g_auto,h_506,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F141017144025-sri-lanka-food-1.jpg",
        "dishOneDescription": "Fish ambul thiyal (sour fish curry) is one of the most beloved varieties of the many different fish curries available. The fish is cut into cubes, then sauteed in a blend of spices including black pepper, cinnamon, turmeric, garlic, pandan leaves and curry leaves.",
        "dishTwo": "Sri Lankan Crab Curry",
        "dishTwoImage": "https://cdn.tasteatlas.com//images/dishes/158b7b5d66c64e65a963fff61771e3f2.jpg?w=905&h=510",
        "dishTwoDescription": "This famous Sri Lankan curry is made with a combination of crab meat, lime juice, milk or coconut milk, curry leaves, grated coconut, ginger, shallots, garlic, cinnamon, turmeric, fenugreek seeds, and red chili peppers.",
        "dishThree": "Kuzhambu",
        "dishThreeImage": "https://cdn.tasteatlas.com//Images/Dishes/a3121361c5044e0e981cc2673fe4bf4d.jpg?w=905&h=510",
        "dishThreeDescription": "Kuzhambu is a traditional Sri Lankan dish gravy that consists of a variety of dals (urad dal, toor dal), tamarind, and (optionally) vegetables.",
        "attractionOne": "Sri Dalada Maligawa",
        "attractionOneImage": "https://olcoteinceylon.com/wp-content/uploads/2017/08/img-Sri-Dalada-Maligawa-pic-005.jpg",
        "attractionOneDescription": "The Temple of the Sacred Tooth Relic or Sri Dalada Maligawa, is a Buddhist temple in Kandy, Sri Lanka.",
        "attractionTwo": "Udawalawe National Park",
        "attractionTwoImage": "https://img.traveltriangle.com/blog/wp-content/uploads/2018/12/Udawalawe-National-Park-.jpg",
        "attractionTwoDescription": "Udawalawe National Park is a national park on the boundary of Sabaragamuwa and Uva Provinces in Sri Lanka.",
        "attractionThree": "Galle Dutch Fort",
        "attractionThreeImage": "https://d2r2v0jxjsbm0p.cloudfront.net/2019/03/Galle-fort-02-1.jpg",
        "attractionThreeDescription": "Galle Fort, in the Bay of Galle on the southwest coast of Sri Lanka, was built first in 1588 by the Portuguese, then extensively fortified by the Dutch during the 17th century from 1649 onwards."  
    },
    {
        "name": "Syria",
        "id": 39,
        "dishOne": "Yalanji",
        "dishOneImage": "https://kaleela.com/wp-content/uploads/2021/04/shutterstock_1037079805-1024x643.jpg",
        "dishOneDescription": "Yalanji contains a rice filling, greens and a little salt and pepper. Then, you roll the mix tightly in pickled swiss chard before adding chicken stock and lemon juice.",
        "dishTwo": "Yabraq",
        "dishTwoImage": "https://mk0kaleelao979sb1ktf.kinstacdn.com/wp-content/uploads/2021/04/shutterstock_1815987665-1024x683.jpg",
        "dishTwoDescription": "The grape leaves start as frozen, which are boiled to be ready for rolling. The stuffing consists of minced lamb meat, liyeh (sheep or lamb tail fat), salt, pepper and boiled Egyptian rice.",
        "dishThree": "Kebab Halabi",
        "dishThreeImage": "https://mk0kaleelao979sb1ktf.kinstacdn.com/wp-content/uploads/2021/04/shutterstock_1920392123-1024x768.jpg",
        "dishThreeDescription": "A very popular Syrian grilled meat dish, kebab halabi are skewered and grilled kebabs.",
        "attractionOne": "The Umayyad Mosque",
        "attractionOneImage": "https://s.wsj.net/public/resources/images/OB-JG922_mosque_G_20100716154425.jpg",
        "attractionOneDescription": "The Umayyad Mosque, also known as the Great Mosque of Damascus, located in the old city of Damascus, the capital of Syria, is one of the largest and oldest mosques in the world.",
        "attractionTwo": "Aleppo Citadel",
        "attractionTwoImage": "https://youimg1.tripcdn.com/target/100m1f000001gzopa0625.jpg?proc=source%2Ftrip",
        "attractionTwoDescription": "The Citadel of Aleppo is a large medieval fortified palace in the centre of the old city of Aleppo, northern Syria.",
        "attractionThree": "Krak des Chevaliers",
        "attractionThreeImage": "https://whc.unesco.org/uploads/thumbs/site_1229_0032-1200-630-20151104161908.jpg",
        "attractionThreeDescription": "Krak des Chevaliers or Crac des Chevaliers, is a medieval castle in Syria and one of the most important preserved medieval castles in the world."  
    },
    {
        "name": "Taiwan",
        "id": 40,
        "dishOne": "Beef Noodle Soup",
        "dishOneImage": "https://images.squarespace-cdn.com/content/v1/59fc898ee5dd5ba72fb6e7e5/1537842491535-GVP7RFWXNP55AYRZ4Z8O/IMG_3048.jpg?format=1000w",
        "dishOneDescription": "Taiwanese Beef Noodle Soup is a dish in which wheat noodles swim along with tender beef shanks, beef tendons, and greens in a hearty stock that's been slowly simmering with beef bones for days.",
        "dishTwo": "Hot Pot",
        "dishTwoImage": "https://aromasian.com/wp-content/uploads/2017/10/ding-emperor-14-1300x975.jpg",
        "dishTwoDescription": "Seafood, thinly sliced meat, leafy vegetables, dumplings, wontons, mushrooms, and all kinds of tofu — into table-sized pots of stock simmering with pork bones, jujube, or pickled cabbage.",
        "dishThree": "Fan Tuan",
        "dishThreeImage": "https://cdn.vox-cdn.com/thumbor/_FNRfaDyIbbw_K98IH23gt61d4M=/0x0:3000x2034/1920x0/filters:focal(0x0:3000x2034):format(webp):no_upscale()/cdn.vox-cdn.com/uploads/chorus_asset/file/14639330/Taipei_Day4_16.jpg",
        "dishThreeDescription": " Fan Tuan is a burrito-like roll of sticky rice encasing fillings that range from pickled radish, pickled mustard greens, braised egg, and pork floss.",
        "attractionOne": "Lungshan Temple",
        "attractionOneImage": "https://cdn.theculturetrip.com/wp-content/uploads/2018/06/longshan.jpg",
        "attractionOneDescription": "The temple was built in Taipei in 1738 by settlers from Fujian during Qing rule in honor of Guanyin.",
        "attractionTwo": "Taroko National Park",
        "attractionTwoImage": "https://lp-cms-production.imgix.net/2019-06/109731004_high.jpg",
        "attractionTwoDescription": "Taroko National Park is one of the nine national parks in Taiwan and was named after the Taroko Gorge, the landmark gorge of the park carved by the Liwu River.",
        "attractionThree": "Taipei 101",
        "attractionThreeImage": "https://upload.wikimedia.org/wikipedia/commons/0/00/101.portrait.altonthompson.jpg",
        "attractionThreeDescription": "Towering landmark skyscraper offering shops, eateries & an observation platform on the 89th floor." 
    },
    {
        "name": "Tajikistan",
        "id": 41,
        "dishOne": "Qurutob",
        "dishOneImage": "https://foodperestroika.com/wp-content/uploads/2013/10/Qurutob10-featured.jpg",
        "dishOneDescription": "Sometimes described as a bread salad, it is created using qurut, dried balls of cheese, which are soaked in water; the resulting liquid, salty in flavor, is used as the base of the dish.",
        "dishTwo": "Osh/Oshi Palow",
        "dishTwoImage": "https://www.chefspencil.com/wp-content/uploads/Osh-Oshi-Palow.png.webp",
        "dishTwoDescription": "The main ingredients of Oshi Palow are rice, meat (beef or lamb), carrots, onion, greens, and salt.",
        "dishThree": "Khom-Shurbo",
        "dishThreeImage": "https://www.chefspencil.com/wp-content/uploads/Shurbo.png.webp",
        "dishThreeDescription": "Shurbo is a relatively light soup served with bread and herbs. There are many different types of shurbo, but the most popular among Tajiks is khom-shurbo.",
        "attractionOne": "Iskanderkul",
        "attractionOneImage": "https://adventuresoflilnicki.com/wp-content/uploads/2020/06/Iskanderkul-Fann-Mountains-Tajikistan-3.jpg",
        "attractionOneDescription": "Iskanderkul is a mountain lake of glacial origin in Tajikistan's Sughd Province. It lies at an altitude of 2,195 metres on the northern slopes of the Gissar Range in the Fann Mountains.",
        "attractionTwo": "National Museum of Tajikistan",
        "attractionTwoImage": "https://youimg1.tripcdn.com/target/0ww0f120006pkubwpCC7B.jpg?proc=source%2Ftrip",
        "attractionTwoDescription": "The National Museum of Tajikistan is a museum in Dushanbe, the capital city of Tajikistan.",
        "attractionThree": "Rudaki Park",
        "attractionThreeImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/12/e2/27/79/1-rudaki.jpg?w=1200&h=-1&s=1",
        "attractionThreeDescription": "A scenic park with a meticulously landscaped garden area featuring fountains, statues, and trees from across the globe." 
    },
    {
        "name": "Thailand",
        "id": 42,
        "dishOne": "Tom Yum Goong",
        "dishOneImage": "https://www.flowermoundyummythai.com/wp-content/uploads/2019/02/Top-7-Most-Popular-Thai-Foods.jpg",
        "dishOneDescription": "A bold, refreshing blend of fragrant lemongrass, chili, galangal, lime leaves, shallots, lime juice and fish sauce shapes this classic soup.",
        "dishTwo": "Gaeng Daeng",
        "dishTwoImage": "http://www.templeofthai.com/images/recipes/red-curry-chicken-550x560.jpg",
        "dishTwoDescription": "Gaeng Daeng is a fragrant Thai red curry served over rice or thin noodles and traditionally eaten for either lunch or dinner.",
        "dishThree": "Pad Thai",
        "dishThreeImage": "https://glebekitchen.com/wp-content/uploads/2016/11/easypadthaibowltop-1-500x500.jpg",
        "dishThreeDescription": "Dropped in a searing hot wok, fistfuls of small, thin or wide noodles (you choose) do a steamy minute-long dance alongside crunchy beansprouts, onion and egg, before disembarking for the nearest plate.",
        "attractionOne": "The Grand Palace",
        "attractionOneImage": "https://lp-cms-production.imgix.net/2021-06/GettyRF_620722958.jpg",
        "attractionOneDescription": "The Grand Palace is a complex of buildings at the heart of Bangkok, Thailand. The palace has been the official residence of the Kings of Siam since 1782.",
        "attractionTwo": "Khao Yai National Park",
        "attractionTwoImage": "https://api.time.com/wp-content/uploads/2021/10/worlds-greatest-places-2021-Khao-Yai-Thailand_001.jpg",
        "attractionTwoDescription": "Khao Yai National Park covers more than 2,000 square kilometers of forest and grassland in central Thailand. More than 50 km of hiking and biking trails wind through the long-standing nature preserve.",
        "attractionThree": "Wat Arun Ratchawararam Ratchawaramahawihan",
        "attractionThreeImage": "http://www.exploreshaw.com/wp-content/uploads/2018/06/DSCF6802.jpg",
        "attractionThreeDescription": "Wat Arun Ratchawararam Ratchawaramahawihan or Wat Arun is a Buddhist temp le in Bangkok Yai district of Bangkok, Thailand."
    },
    {
        "name": "Timor-Leste",
        "id": 43,
        "dishOne": "Ai Manas",
        "dishOneImage": "https://amcarmenskitchen.files.wordpress.com/2021/03/1849.jpg?w=810",
        "dishOneDescription": "This is a spicy chilli dish but other than chilies, you will also require lemon rind, garlic, ginger, red onion, etc. The Ai Manas is used as a side dish in East Timo",
        "dishTwo": "Bibinka",
        "dishTwoImage": "https://www.zestuous.com/wp-content/uploads/2013/07/bibingka.jpg",
        "dishTwoDescription": " Bibinka is a type of baked rice cake from the Philippines that is traditionally cooked in a terracotta oven lined with banana leaves and is usually eaten for breakfast.",
        "dishThree": "Katupa",
        "dishThreeImage": "https://fotos.web.sapo.io/i/B1002e8c4/20487784_SrVOB.jpeg",
        "dishThreeDescription": "Katupa is simply rice wrapped in little parcels of woven coconut leaves and boiled in coconut milk.",
        "attractionOne": "Jaco Island",
        "attractionOneImage": "https://www.travel-tramp.com/wp-content/uploads/2018/07/IMG_1655-1024x768.jpg",
        "attractionOneDescription": "Unpopulated island in a national park with idyllic beaches and tropical forest.",
        "attractionTwo": "Dili",
        "attractionTwoImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0f/8e/45/f9/backside-beach-from-the.jpg?w=700&h=-1&s=1",
        "attractionTwoDescription": "Dili is the capital city of Timor-Leste. It is a hilltop city that has numerous landmarks that recall the nation's struggles for independence from Portugal.",
        "attractionThree": "Marobo Hot Spring",
        "attractionThreeImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0a/d1/32/ec/20140824-083702-largejpg.jpg?w=1200&h=1200&s=1",
        "attractionThreeDescription": "Marobo's diverted natural hot springs leading towards a sizable bathing poik. Once resort and mountain retreat nestled between valley and mountain."
    },
    {
        "name": "Turkey",
        "id": 44,
        "dishOne": "Baklava",
        "dishOneImage": "https://imagesvc.meredithcorp.io/v3/mm/image?q=60&c=sc&poi=%5B1000%2C750%5D&w=2000&h=1000&url=https%3A%2F%2Fstatic.onecms.io%2Fwp-content%2Fuploads%2Fsites%2F19%2F2007%2F05%2F22%2Fmr-reshoots-evergreen-002-2000.jpg",
        "dishOneDescription": "Baklava is a layered pastry dessert made of filo pastry, filled with chopped nuts, and sweetened with syrup or honey.",
        "dishTwo": "Doner Kebab",
        "dishTwoImage": "https://turkishfoodie.com/wp-content/uploads/2019/04/Doner-Kebab.jpg",
        "dishTwoDescription": "Doner kebab is a piece of meat seasoned with herbs and spices and cooked on a vertical, rotating spit. ",
        "dishThree": "Kofta",
        "dishThreeImage": "https://turkishstylecooking.com/wp-content/uploads/2019/08/bulgurlu_cevizli_kofte3.jpg",
        "dishThreeDescription": "Koftas consist of balls of minced meat - usually beef, chicken, pork, lamb or mutton, or a mixture - mixed with spices and sometimes other ingredients.",
        "attractionOne": "The Blue Mosque",
        "attractionOneImage": "https://www.carwiz.rent/data/public/2019-07/blue_mosque_15db837b846c60.jpg",
        "attractionOneDescription": "The Blue Mosque in Istanbul, is an Ottoman-era historical imperial mosque. ",
        "attractionTwo": "Mount Nemrut",
        "attractionTwoImage": "https://www.planetware.com/wpimages/2019/01/turkey-exploring-mount-nemrut-overview.jpg",
        "attractionTwoDescription": "Mount Nemrut is a mountain in southeastern Turkey, notable for the summit where a number of large statues are erected.",
        "attractionThree": "Patara Beach",
        "attractionThreeImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1a/f8/2d/b6/caption.jpg?w=300&h=300&s=1",
        "attractionThreeDescription": "Sunset viewing, walks & swimming draw visitors to this long beach near popular ancient ruins." 
    },
    {
        "name": "United Arab Emirates",
        "id": 45,
        "dishOne": "Shawarma",
        "dishOneImage": "https://miro.medium.com/max/565/1*H35Vem8bNHOA2KDOGOg_SA.jpeg",
        "dishOneDescription": "Shawarma can be prepared from lamb or chicken. Irrespective of the way it’s prepared, it never showed any decline in its popularity or demand.",
        "dishTwo": "Hummus",
        "dishTwoImage": "https://cafedelites.com/wp-content/uploads/2020/05/Hummus-IMAGE-32.jpg",
        "dishTwoDescription": "Hummus is a middle eastern dip, spread, or savory dish made from cooked, mashed chickpeas blended with tahini, lemon juice, and garlic.",
        "dishThree": "Stuffed Camel",
        "dishThreeImage": "https://www.thefoodranger.com/wp-content/uploads/2018/10/excited-to-try-the-camel-1.jpg",
        "dishThreeDescription": "Stuffed camel is a traditional Bedouin dish and a wedding tradition in the United Arab Emirates. In order to prepare it, the camel is skinned, trimmed, and cleaned. A few chickens, a lamb, and eggs are boiled, and the rice is cooked.",
        "attractionOne": "Burj Khalifa",
        "attractionOneImage": "https://images.adsttc.com/media/images/59eb/8a45/b22e/38dd/0500/0154/large_jpg/Burj_Khalifa_SOM_exterior_(c)_Nick_Merrick_for_Hedrich_Blessing_(9).jpg?1508608572",
        "attractionOneDescription": "The Burj Khalifa, known as the Burj Dubai prior to its inauguration in 2010, is a skyscraper in Dubai, United Arab Emirates. It is known for being the world’s tallest building.",
        "attractionTwo": "The Dubai Mall",
        "attractionTwoImage": "https://media.cntraveler.com/photos/5a847a497211e1293261ceb3/16:9/w_2560,c_limit/Dubai-Mall_2018_Dubai-Mall_GettyImages-520302504-copy.jpg",
        "attractionTwoDescription": "The Dubai Mall is a shopping mall in Dubai. It is the second largest mall in the world after the Iran Mall by total land area.",
        "attractionThree": "Ski Dubai",
        "attractionThreeImage": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/07/43/33/37/ski-dubai.jpg?w=1200&h=1200&s=1",
        "attractionThreeDescription": "Skiing in the desert is possible? In Dubai it is. Ski Dubai is an indoor ski resort with 22,500 square meters of indoor ski area."
    },
    {
        "name": "Uzbekistan",
        "id": 46,
        "dishOne": "Achichuk",
        "dishOneImage": "https://www.willflyforfood.net/wp-content/uploads/2021/12/uzbek-food-achichuk.jpg.webp",
        "dishOneDescription": "Achichuk is a type of Uzbek salad made with fresh onions, tomatoes, chili pepper, herbs, and seasonings.",
        "dishTwo": "Chuchvara",
        "dishTwoImage": "https://www.willflyforfood.net/wp-content/uploads/2021/12/uzbek-food-chuchvara.jpg.webp",
        "dishTwoDescription": "Chuchvara refers to a traditional dumpling that’s sometimes referred to as the Uzbek version of Russian or Italian ravioli. It is traditionally boiled in a soup with meat and vegetables.",
        "dishThree": "Lagman",
        "dishThreeImage": "https://www.willflyforfood.net/wp-content/uploads/2021/12/uzbek-food-lagman-soup.jpg.webp",
        "dishThreeDescription": "Lagman consists of stir-fried lagman noodles cooked in a vegetable sauce made from garlic, onions, bell peppers, carrots, potatoes, herbs, and other ingredients.",
        "attractionOne": "Registon Square",
        "attractionOneImage": "https://res.cloudinary.com/odysseytraveller/image/fetch/f_auto,q_auto,h_627,w_1200,c_crop/https://cdn.odysseytraveller.com/app/uploads/2019/07/registan-square-samarkand.jpg",
        "attractionOneDescription": "The Registon was the heart of the ancient city of Samarkand of the Timurid Empire, now in Uzbekistan.",
        "attractionTwo": "Chorsu Bazaar",
        "attractionTwoImage": "https://www.bradtguides.com/wp-content/uploads/wysiwyg/destinations/asia/uzbekistan/chorsu_bazaar_indoor_pavilion_tashkent_uzbekistan_Marina_Rich_shutterstock.jpg",
        "attractionTwoDescription": "Chorsu Bazaar, also called charsu bazaar, is the traditional bazaar located in the center of the old town of Tashkent, the capital city of Uzbekistan.",
        "attractionThree": "Ark of Bukhara",
        "attractionThreeImage": "https://central-asia.guide/wp-content/uploads/2021/08/ark_castle_bukhara.jpg",
        "attractionThreeDescription": "The Ark of Bukhara is a massive fortress located in the city of Bukhara, Uzbekistan."
    },
    {
        "name": "Vietnam",
        "id": 47,
        "dishOne": "Bún bò Huế",
        "dishOneImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1622728116/The-Best-Food-In-Vietnam-Bun-Bo-Hue/The-Best-Food-In-Vietnam-Bun-Bo-Hue.jpg",
        "dishOneDescription": "This wonderfully meaty, noodle dish comes from the former capital of Vietnam. It consists of rice noodles, sliced beef, beef broth, and flavors of lemongrass and fermented shrimp paste.",
        "dishTwo": "Fresh Spring Rolls or Summer Rolls",
        "dishTwoImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1622728106/The-Best-Food-In-Vietnam-Bahn-Cuon/The-Best-Food-In-Vietnam-Bahn-Cuon.jpg",
        "dishTwoDescription": "Made with bánh tráng (rice paper) which is first lightly soaked with water, then fresh ingredients are laid on top before being rolled up and dipped in the accompanying sauce.",
        "dishThree": "Pho",
        "dishThreeImage": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1622728135/The-Best-Food-In-Vietnam-Pho/The-Best-Food-In-Vietnam-Pho.jpg",
        "dishThreeDescription": "The soup base is a light broth, made by simmering beef bones and vegetables, and spices for hours, before being strained and used as a starting point to which the other ingredients are added.",
        "attractionOne": "Cu Chi Tunnel",
        "attractionOneImage": "https://statics.vinpearl.com/cu-chi-tunnels-9_1651073728.jpg",
        "attractionOneDescription": "An immense network of connecting tunnels from the wartime era in the country.",
        "attractionTwo": "Ha Long Bay",
        "attractionTwoImage": "https://mediaim.expedia.com/destination/1/aadc31a75b09b36c7c9395876766ef4e.jpg",
        "attractionTwoDescription": "A bay in northeast Vietnam that is known for its emerald waters and thousands of towering limestone islands topped by rainforests.",
        "attractionThree": "Hanoi",
        "attractionThreeImage": "https://lp-cms-production.imgix.net/2021-01/shutterstockRF_718619590.jpg",
        "attractionThreeDescription": "Formerly known as Saigon, Ho Chi Minh City is the largest city in Vietnam. It boasts tall buildings, shopping centers, and abundant nightlife."
    },
    {
        "name": "Yemen",
        "id": 48,
        "dishOne": "Saltah",
        "dishOneImage": "https://cdn.tasteatlas.com//Images/Dishes/ee8801c266e8497bb4aa998f172cc369.jpg?w=905&h=510",
        "dishOneDescription": "Saltah is the national dish of Yemen, a hearty stew usually eaten for lunch. It can be prepared with or without meat. Key ingredients include fenugreek and zhug.",
        "dishTwo": "Masoub",
        "dishTwoImage": "https://cdn.tasteatlas.com//images/dishes/2e908f5c52cf45f58f5801aefe99151d.jpg?w=905&h=510",
        "dishTwoDescription": "Masoub is a Yemeni desert. In its basic form, the dish consists of mashed bananas and bread that are usually enriched with butter, cream, spices, honey, and dates.",
        "dishThree": "Maraq",
        "dishThreeImage": "https://cdn.tasteatlas.com//images/dishes/85757560cf0246ae8e22dc00da86370e.jpg?w=905&h=510",
        "dishThreeDescription": "Maraq is a delicate and aromatic Yemeni lamb (or chicken) broth soup that is traditionally served at the beginning of the meal.",
        "attractionOne": "Marib",
        "attractionOneImage": "https://cdn.britannica.com/36/214936-050-3AC2E345/columns-ruins-Barran-Temple-Ma-rib-Yemen.jpg",
        "attractionOneDescription": "Marib consists of ruins from an ancient time. It was the capital of the ancient kingdom of Saba.",
        "attractionTwo": "Al Hudaydah",
        "attractionTwoImage": "https://cdnuploads.aa.com.tr/uploads/Contents/2018/09/12/thumbs_b_c_9a9d5eed83020055b977cbb53cf193e8.jpg?v=204404",
        "attractionTwoDescription": "Port city with beaches right on the red sea.",
        "attractionThree": "Sana'a",
        "attractionThreeImage": "https://whc.unesco.org/uploads/thumbs/site_0385_0018-750-750-20151105162902.jpg",
        "attractionThreeDescription": "Capital and largest city of Yemen. Home to many ancient sites and interesting architecture."
    }
  ]
}